Repository: dawidpieper/elten2
Catalog: locale/*/LC_MESSAGES/elten.po
Languages: de_de, pl_pl, tr_tr

# IIKeys
source: Change current tab
de_de: Aktuelle registerkarte wechseln
pl_pl: Zmień bieżącą kartę
tr_tr: Sekmeyi değiştir

# IIKeys
source: Jump to the first or last item
de_de: Zum ersten oder letzten Eintrag springen
pl_pl: Przejdź do pierwszego lub ostatniego elementu
tr_tr: İlk veya son öğeye atla

# IIKeys
source: In messages, jump to another conversation
de_de: In den Nachrichten zu einer anderen Konversation springen
pl_pl: W wiadomościach, skocz do innej konwersacji
tr_tr: Mesajlarda konuşma değiştir

# IIKeys
source: Activate the selected item
de_de: Ausgewählten Eintrag aktivieren
pl_pl: Aktywuj wybrany element
tr_tr: Seçili öğeyi etkinleştir

# IIKeys
source: Cancel speech and stop currently played audio
de_de: Sprache abbrechen und aktuell abgespielten Ton stoppen
pl_pl: Anuluj wypowiedź i zatrzymaj aktualnie odtwarzany dźwięk
tr_tr: Konuşmayı ve çalan sesi durdur

# IIKeys
source: Repeat the currently selected item
de_de: Den aktuell ausgewählten Eintrag wiederholen
pl_pl: Powtórz aktualnie wybrany element
tr_tr: Seçilen öğeyi tekrarla

# IIKeys
source: Reply
de_de: Antworten
pl_pl: Odpowiedz
tr_tr: Yanıtla

# IIKeys
source: Like or dislike a feed message
de_de: Feednachricht positiv oder negativ bewerten
pl_pl: Polubienie wiadomości na tablicy
tr_tr: Akış mesajını beğen veya beğenisini kaldır

# IIKeys
source: Write a new message
de_de: Eine neue Nachricht schreiben
pl_pl: Wyślij nową wiadomość
tr_tr: Yeni mesaj yaz

# IIKeys
source: Post on a feed
de_de: In einem Feed veröffentlichen
pl_pl: Napisz na tablicy
tr_tr: Akışa gönder

# IIKeys
source: Invisible Interface Hotkeys
de_de: Kurztasten für das unsichtbare Interface
pl_pl: Skróty klawiszowe niewidzialnego interfejsu
tr_tr: Görünmez arayüz kısayol tuşları

# PremiumPackages
source: status
tr_tr: Durum

# PremiumPackages
source: Yearly price
de_de: Jahrespreis
pl_pl: Cena roczna
tr_tr: Yıllık ücret

# PremiumPackages
source: Monthly price
de_de: Monatspreis
pl_pl: Cena miesięczna
tr_tr: Aylık ücret

# PremiumPackages
source: Conversion price
de_de: Umrechnungspreis
pl_pl: Cena konwersji
tr_tr: Dönüştürme fiyatı

source: Premium packages
de_de: Premium-Pakete
pl_pl: Pakiety Premium
tr_tr: Ücretli paketler

# PremiumPackages
source: Courier
pl_pl: Kurier
tr_tr: Kuriye rozeti

# PremiumPackages
source: Following forums in not moderated groups
de_de: Foren aus Gruppen folgen, in denen Sie keine Administrationsrechte haben
pl_pl: Śledzenie forów w grupach nie moderowanych
tr_tr: Resmi olarak yönetilmeyen grupların forumlarını takip etme

# PremiumPackages
source: Disabling signatures visibility
de_de: Unterschriften verbergen
pl_pl: Wyłączanie widoczności sygnatur
tr_tr: İmza gösterilmesini devredışı bırakma

# PremiumPackages
source: Thread marking and bookmarks
de_de: Themen markieren und Lesezeichen
pl_pl: Oznaczanie wątków i zakładki
tr_tr: Konu işaretleme ve yer işaretleri

# PremiumPackages
source: Private messages protection against erroneous removal
de_de: Schützen privater Nachrichten vor versehentlichem Löschen
pl_pl: Ochrona prywatnych wiadomości przed omyłkowym usunięciem
tr_tr: Özel mesajların yanlışlıkla silinmesine karşı koruma

# PremiumPackages
source: History of mentions and replying to mentions
de_de: Verlauf der Erwähnungen und Beantwortung dieser
pl_pl: Historia wzmianek i odpowiadanie na wzmianki
tr_tr: Bahsetme geçmişi ve bahsetmelere yanıt verme

# PremiumPackages
source: Groups pinning
de_de: Gruppen anheften
pl_pl: Przypinanie grup
tr_tr: Grup sabitleme

# PremiumPackages
source: Following blog posts
de_de: Folgen von Blogeinträgen
pl_pl: Śledzenie wpisów na blogach
tr_tr: Blog gönderilerini takip etme

# PremiumPackages
source: Extended limit of attachment size in private messages to 32MB
de_de: Erweitertes Limit der Anhangsgröße in privaten Nachrichten auf 32MB
pl_pl: Rozszerzony limit wielkości załącznika w wiadomościach prywatnych do 32MB
tr_tr: Özel mesajlarda ek boyutunun 32MB'a çıkartılması

# PremiumPackages
source: Attaching polls to private messages
de_de: Umfragen an Nachrichten anhängen
pl_pl: Dołączanie ankiet do prywatnych wiadomości
tr_tr: Özel mesajlara anket ekleme

# PremiumPackages
source: Using MarkDown in forum posts
de_de: Markdown in Forumsbeiträgen verwenden
pl_pl: Używanie znaczników MarkDown we wpisach na forum
tr_tr: Forum mesajlarında MarkDown kullanımı

# PremiumPackages
source: Reading transcriptions of audio posts in recommended groups
de_de: Zugang zu Transkriptionen von Sprachbeiträgen in empfohlenen Gruppen
pl_pl: Czytanie transkrypcji postów audio w grupach rekomendowanych
tr_tr: Önerilen gruplarda sesli gönderilerin deşifreisini okuma

# PremiumPackages
source: Audiophile
pl_pl: Audiofil
tr_tr: Odyofil rozeti

# PremiumPackages
source: Lifting the 2-minute limit for private voice messages
de_de: Aufhebung des 2-Minuten-Limits für private Sprachnachrichten
pl_pl: Zniesienie 2-minutowego limitu długości prywatnych wiadomości głosowych
tr_tr: Özel sesli mesajlarda 2 dakika sınırının kaldırılması

# PremiumPackages
source: Lifting the 32kbps quality limit in private voice messages
de_de: Aufhebung des Qualitätslimits von 32kbps in privaten Sprachnachrichten
pl_pl: Zniesienie limitu jakości 32kbps w prywatnych wiadomościach głosowych
tr_tr: Özel sesli mesajlarda 32KB/S kalite sınırının kaldırılması

# PremiumPackages
source: Recording conferences
de_de: Konferenzen aufnehmen
pl_pl: Nagrywanie konferencji
tr_tr: Sohbet kaydetme

# PremiumPackages
source: Creation of up to three public channels in conferences
de_de: Erstellung von bis zu drei öffentlichen Kanälen in Konferenzen
pl_pl: Stworzenie maksymalnie trzech kanałów publicznych na konferencjach
tr_tr: Sohbetlerde 3 açık kanala kadar oluşturabilme

# PremiumPackages
source: Creation of group channels in conferences
de_de: Erstellung von Gruppenkanälen in Konferenzen
pl_pl: Tworzenie kanałów dla grup w konferencjach
tr_tr: Sesli sohbetlerde grup kanalları oluşturma

# PremiumPackages
source: Using VST plugins in conferences
de_de: VST-Plugins in Konferenzen verwenden
pl_pl: Używanie wtyczek VST w konferencjach
tr_tr: Sohbetlerde VST eklentileri kullanma

# PremiumPackages
source: Setting specific ringtones for users
de_de: Nutzerspezifische Klingeltöne
pl_pl: Ustawianie określonych dźwięków dzwonka dla użytkowników
tr_tr: Kullanıcılar için özel zil sesi ayarlama

# PremiumPackages
source: Splitting audio into chapters
de_de: Audio in Kapitel aufteilen
pl_pl: Dzielenie nagrań audio na rozdziały
tr_tr: Sesi bölümlere ayırma

# PremiumPackages
source: Creating hidden channels in conferences
de_de: Erstellung versteckter kanäle in Konferenzen
pl_pl: Tworzenie ukrytych kanałów w konferencjach
tr_tr: Sohbetlerde gizli kanal oluşturma

# PremiumPackages
source: Scribe
pl_pl: Skryba
tr_tr: Yazar rozeti

# PremiumPackages
source: Creation of second and following blogs
de_de: Erstellen zusätzlicher Blogs
pl_pl: Tworzenie drugiego i następnych blogów
tr_tr: İkinci bloğu oluşturma ve blog takip etme

# PremiumPackages
source: Pinning blogs to groups
de_de: Blogs an Gruppen anheften
pl_pl: Przypinanie blogów do grup
tr_tr: Gruplara blog sabitleme

# PremiumPackages
source: Spell checking
de_de: Rechtschreibung prüfen
pl_pl: Sprawdzanie pisowni
tr_tr: Yazım denetimi

# PremiumPackages
source: Changing of blog address
de_de: Ändern der blogadresse
pl_pl: Zmiana adresu bloga
tr_tr: Blog adresi değiştirme

# PremiumPackages
source: Option to disable request for support on blogs
de_de: Option zum Deaktivieren von Unterstützungsanfragen in Blogs
pl_pl: Możliwość wyłączenia prośby o wsparcie na blogach
tr_tr: Bloglarda destek isteğini devredışı bırakma seçeneği

# PremiumPackages
source: Informing about new blog followers
de_de: Informieren über neue Blog-Follower
pl_pl: Informowanie o nowych śledzących bloga
tr_tr: Yeni blog takipçi bildirimi

# PremiumPackages
source: Translator
de_de: Übersetzer
pl_pl: Tłumacz
tr_tr: Çevirmen rozeti

# PremiumPackages
source: Blog posts scheduling
de_de: Planung der Blogeinträge
pl_pl: Planowanie wpisów na blogach
tr_tr: Blog mesajlarını zamanlama

# PremiumPackages
source: Director
pl_pl: Reżyser
tr_tr: Yönetmen

# PremiumPackages
source: Conference streaming to shoutcast servers
de_de: Konferenzen an einen Shoutcast-Server übertragen
pl_pl: Transmisja konferencji do serwerów shoutcast
tr_tr: Sohbeti shoutcast sunucusunda yayınlama

# PremiumPackages
source: Setting VST plugins on specific users
de_de: VST-Effekte auf Benutzer in Konferenzen legen
pl_pl: Ustawianie wtyczek VST dla określonych użytkowników
tr_tr: Belirli kullanıcılara vst eklentisi uygulama

# PremiumPackages
source: Placing own sceneries in channels
de_de: Eigene Kanal-Kulissen erstellen
pl_pl: Umieszczanie własnych scenerii w kanałach
tr_tr: Kanala özgün arka plan ekleme

# PremiumPackages
source: Creating conference-mode channels, where only administrators and allowed users can speak
de_de: Erstellen von Kanälen im Konferenzmodus, in denen nur Administratoren und zugelassene Benutzer sprechen können
pl_pl: Tworzenie kanałów w trybie konferencyjnym, w których mogą wypowiadać się tylko administratorzy i uprawnieni użytkownicy
tr_tr: Sadece yöneticilerin ve izin verilen kullanıcıların konuşabildiği konferans modunda sohbetler oluşturabilme

# PremiumPackages
source: Setting different output soundcard for conferences than the one selected in Elten
de_de: Andere Ausgangssoundkarte für Konferenzen einstellen als die in Elten gewählte
pl_pl: Ustawienie innej wyjściowej karty dźwiękowej dla konferencji niż ta wybrana w Eltenie
tr_tr: Elten'in kullandığı ses kartından farklı bir ses kartı seçebilme

# PremiumPackages
source: Changing channels dimensions
de_de: Ändern der Kanaldimensionen
pl_pl: Zmiana rozmiaru kanałów
tr_tr: Kanal boyutu değiştirme

# PremiumPackages
source: Orchestra package
de_de: Orchester-Paket
pl_pl: Pakiet orkiestrowy
tr_tr: Orkestra paketi

# PremiumPackages
source: Includes profits from courier, audiophile, scribe and director
de_de: Enthält Gewinne aus courier, audiophile, scribe und director
pl_pl: Obejmuje zawartość kuriera, audiofila, skryby i reżysera
tr_tr: Kuriye, odyofil, yazar ve yönetmen rozetlerinin avantajlarını içerir

# PremiumPackages
source: Sponsorship package
de_de: Sponsoring-Paket
pl_pl: Pakiet sponsorski
tr_tr: Sponsorluk paketi

# PremiumPackages
source: Includes profits from all other packages, including future packages
de_de: Enthält Gewinne aller, einschließlich zukünftiger, Pakete
pl_pl: Obejmuje zawartość wszystkich innych pakietów, w tym przyszłych pakietów wprowadzonych w czasie trwania subskrypcji
tr_tr: Gelecek paketler dahil olmak üzere tüm paketlerin avantajlarını içerir

# PremiumPackages
source: Special assigning of user on lists and forum
de_de: Spezielle Zuweisung von Benutzern auf Listen und im Forum
pl_pl: Specjalne oznaczanie użytkownika na listach i forum
tr_tr: Listelerde ve forumlarda kullanıcılara özel atama

# PremiumPackages
source: Entry in the list of sponsors
de_de: Eintrag in die Sponsorenliste
pl_pl: Wpis na listę sponsorów
tr_tr: Sponsor listesinde adınızın görünmesi

# PremiumPackages
source: Show profits
de_de: Gewinne zeigen
pl_pl: Pokaż zawartość
tr_tr: Avantajları göster

# PremiumPackages
source: Buy
de_de: Kaufen
pl_pl: Kup
tr_tr: Satın al

# PremiumPackages
source: Extend
de_de: Verlängern
pl_pl: Przedłuż
tr_tr: Paketin süresini uzat

# PremiumPackages
source: Activate package using code
de_de: Paket mit Code aktivieren
pl_pl: Aktywuj pakiet za pomocą kodu
tr_tr: Kod kullanarak paketi etkinleştir

# PremiumPackages
source: Extend package using code
de_de: Paket mit Code verlängern
pl_pl: Przedłuż pakiet za pomocą kodu
tr_tr: Kod kullanarak paketin süresini uzat

# PremiumPackages
source: Convert
de_de: Umrechnen
pl_pl: Konwertuj
tr_tr: Dönüştür

# PremiumPackages
source: Buy premium codes for use by any user
de_de: Premium-Codes zur Verwendung durch jeden Benutzer kaufen
pl_pl: Kup kody premium do wykorzystania przez dowolnego użytkownika
tr_tr: Herhangi bir kullanıcı tarafından oluşturulmuş ücretli kod satın al

# PremiumPackages
source: Change currency
de_de: Währung wechseln
pl_pl: Zmień walutę
tr_tr: Para birimini değiştir

# PremiumPackages
source: US dollar
pl_pl: Dolar amerykański
tr_tr: ABD doları

# PremiumPackages
source: British pound
de_de: Britishe Pfund
pl_pl: Funt brytyjski
tr_tr: İngiltere Sterlini

# PremiumPackages
source: Select your currency.
de_de: Wählen Sie Ihre Währung.
pl_pl: Wybierz walutę.
tr_tr: Para birimini seçin.

# PremiumPackages
source: Polish zloty
de_de: Polnische Złoty
pl_pl: Polski złoty
tr_tr: Polonya Zlotisi

# PremiumPackages
source: Profits of package %{name}
de_de: Gewinne des Pakets %{name}
pl_pl: Zawartość pakietu %{name}
tr_tr: %{name} paketinin avantajları

# PremiumPackages
source: Close
de_de: Schließen
pl_pl: Zamknij
tr_tr: Kapat

# PremiumPackages
source: Inactive
de_de: Inaktiv
pl_pl: Nieaktywny
tr_tr: Etkin değil

# PremiumPackages
source: Active until %{time}
de_de: Aktiv bis %{time}
pl_pl: Aktywny do %{time}}
tr_tr: %{time} zamanına kadar etkin

# PremiumPackages
source: Regardless of the remaining duration of other packages, they will be replaced by the selected package. This package will be activated for a period of one year. The remaining period for other packages will be deducted from the package price. Do you want to continue?
de_de: Unabhängig von der Restlaufzeit der anderen Pakete werden diese durch das ausgewählte Paket ersetzt. Dieses Paket wird für einen Zeitraum von einem Jahr aktiviert. Die Restlaufzeit für andere Pakete wird vom Paketpreis abgezogen. Möchten Sie fortfahren?
pl_pl: Niezależnie od pozostałego czasu trwania innych pakietów, zostaną one zastąpione przez wybrany pakiet. Pakiet ten zostanie aktywowany na okres jednego roku. Okres pozostały dla innych pakietów zostanie odliczony od ceny pakietu. Czy chcesz kontynuować?
tr_tr: Diğer paketlerin süresi fark etmeksizin, diğer paketler seçtiğiniz paketle değiştirilecektir. Bu paket 1 yıl boyunca etkin kalacaktır. Diğer paketlerin kalan süresi bu paketin fiyatından düşülecektir. Devam etmek istiyor musunuz?

# PremiumPackages
source: This package is currently unavailable. Try to buy it in the next month.
de_de: Dieses Paket ist derzeit nicht verfügbar. Versuchen Sie, es im nächsten Monat zu kaufen.
pl_pl: Ten pakiet jest obecnie niedostępny. Spróbuj go kupić w przyszłym miesiącu.
tr_tr: Bu paket şu anda mevcut değil. Sonraki ay satın almayı deneyebilirsiniz.

# PremiumPackage
source: One month
de_de: Einen Monat
pl_pl: Jeden miesiąc
tr_tr: Bir ay

# PremiumPackages
source: How long do you want to buy this package for?
de_de: Für wie lange möchten Sie dieses Premium-Paket kaufen?
pl_pl: Na jaki okres chcesz zakupić ten pakiet?
tr_tr: Bu paketi ne kadar süre için satın almak istiyorsunuz?

# PremiumPackages
source: One year
de_de: Ein Jahr
pl_pl: Jeden rok
tr_tr: Bir yıl

# PremiumPackages
source: EltenLink's premium packages are given to users as a reward for supporting the portal. A project of this size cannot exist without the help of users. The granting of a premium package does not constitute a commitment or a commercial contract. The user who supports the project is aware that if the necessary amount is not raised for EltenLink to continue, the premium packages will become unavailable.
de_de: Die Premium-Pakete von EltenLink werden den Benutzern als Belohnung für die Unterstützung des Portals gegeben. Ein Projekt dieser Größe kann ohne die Hilfe der Nutzer nicht existieren. Die Gewährung eines Premium-Pakets stellt keine Verpflichtung oder einen kommerziellen Vertrag dar. Der Nutzer, der das Projekt unterstützt, ist sich bewusst, dass die Premium-Pakete nicht mehr zur Verfügung stehen, wenn der für die Fortführung von EltenLink notwendige Betrag nicht aufgebracht wird.
pl_pl: Pakiety Premium EltenLink są przyznawane użytkownikom jako podziękowanie za wspieranie portalu. Projekt tej wielkości nie może istnieć bez pomocy użytkowników. Przyznanie pakietu premium nie stanowi zobowiązania ani umowy handlowej. Użytkownik, który wspiera projekt jest świadomy, że jeżeli nie uda się zebrać niezbędnej kwoty, aby EltenLink mógł kontynuować działalność, pakiety premium staną się niedostępne.
tr_tr: Elten ücretli paketleri portalı destekleyen kullanıcılara ödül olarak verilir. Bu boyutta bir proje kullanıcıların yardımı olmadan ayakta duramaz. Ücretli paket verilmesi herhangi bir taahhüt veya ticari anlaşma teşkil etmez. Projeyi destekleyen kullanıcı EltenLink'in devam ettirilmesi için ihtiyaç duyulan miktar toplanamazsa ücretli paketlerin kaldırılacağının farkında olmalıdır.

# PremiumPackages
source: Information
pl_pl: Informacja
tr_tr: Bilgi

# PremiumPackages
source: I accept
de_de: Ich akzeptiere
pl_pl: Przyjmij
tr_tr: Kabul ediyorum

# PremiumPackages
source: I refuse
de_de: Ich lehne ab
pl_pl: Odrzuć
tr_tr: Reddediyorum

# PremiumPackages
source: Traditional bank transfer
de_de: Herkömmliche Banküberweisung
pl_pl: Tradycyjny przelew bankowy
tr_tr: Banka transferi

# PremiumPackages
source: Paypal (using Paypal account or credit/debit card)
de_de: Paypal (mit Paypal-Konto oder Kredit- / Debitkarte)
pl_pl: Paypal (używając konta Paypal lub karty kredytowej/debetowej)
tr_tr: Paypal (Paypal hesabı veya kredi/bankamatik kartı kullanarak)

# PremiumPackages
source: Przelewy24 (fast transfer from polish banks)
de_de: Przelewy24 (schnelle Überweisungen über polnische Banken)
pl_pl: Przelewy24 (szybkie przelewy z polskich banków)
tr_tr: Przelewy24 (Polonya bankalarına hızlı transfer)

# PremiumPackages
source: Select payment method
de_de: Wählen Sie eine Zahlungsmethode
pl_pl: Wybierz metodę płatności
tr_tr: Ödeme yöntemi seçin

# PremiumPackages
source: Acceptance
de_de: Einverständnis
pl_pl: Akceptacja
tr_tr: Kabul

# PremiumPackages
source: Accept
de_de: Akzeptieren
pl_pl: Zaakceptuj
tr_tr: Kabul et

# PremiumPackages
source: Reject
de_de: Ablehnen
pl_pl: Odrzuć
tr_tr: Reddet

# PremiumPackages
source: Below are the transfer details.
de_de: Nachfolgend finden Sie die Überweisungsdetails.
pl_pl: Poniżej znajdują się dane do przelewu.
tr_tr: Transfer detayları aşağıdadır.

# PremiumPackages
source: In the title of the transfer, please indicate your user name on the EltenLink portal and which package the payment concerns.
de_de: Bitte geben Sie im Titel der Überweisung Ihren Benutzernamen im EltenLink-Portal an und welches Paket die Zahlung betrifft.
pl_pl: W tytule przelewu proszę podać swoją nazwę użytkownika na portalu EltenLink oraz którego pakietu dotyczy płatność.
tr_tr: Transfer başlığında EltenLink kullanıcı adınızı ve ödemenin hangi paketle ilgili olduğunu belirtin.

# PremiumPackages
source: If you wish to receive a code that can be used to activate any of the packages: %{packages} by any user, mark this information in the transfer title.
de_de: Wenn Sie einen Code erhalten möchten, der zur Aktivierung eines der Pakete: %{packages} durch einen beliebigen Benutzer verwendet werden kann, markieren Sie diese Information im titel der Überweisung.
pl_pl: Jeśli chcesz otrzymać kod, który może być wykorzystany do aktywacji dowolnego pakietu: %{packages} przez dowolnego użytkownika, zaznacz taką informację w tytule przelewu.
tr_tr: Herhangi bir kullanıcı tarafından oluşturulan %{packages} paketlerinden birini etkinleştirmek için kullanılan bir kod almak isterseniz bunu transfer başlığında belirtin.

# PremiumPackages
source: Please note that if you transfer a larger amount, the remainder will be treated as a donation. In order to reduce the processing time of your payment, you can forward the transfer confirmation to the Council of Elders.
de_de: Bitte beachten Sie, dass bei Überweisung eines größeren Betrages der Restbetrag als Spende behandelt wird. Um die Bearbeitungszeit Ihrer Zahlung zu verkürzen, können Sie die Überweisungsbestätigung an den Ältestenrat weiterleiten.
pl_pl: Należy pamiętać, że w przypadku przekazania większej kwoty, pozostała część będzie traktowana jako darowizna. Aby skrócić czas przetwarzania płatności, możesz przesłać potwierdzenie przelewu do Rady Starszych.
tr_tr: Eğer gerekenden fazla miktar transfer ederseniz fazla paranın bağış olarak kullanılacağını unutmayın. Ödemenizin işleme zamanını azaltmak için transfer onayını portal yönetimine iletebilirsiniz.

# PremiumPackages
source: National transfer details (from Poland): %{holder} Address: %{address} Account number: %{placcount} Additional data for foreign transfers: IBAN number: %{iban} BIC / SWIFT: %{swift} Bank address: %{bankaddress} Sort code: %{sortcode}
de_de: Nationale Überweisungsdaten (aus Polen): %{holder} Adresse: %{address} Kontonummer: %{placcount} Zusätzliche Daten für Auslandsüberweisungen: IBAN-Nummer: %{iban} BIC / SWIFT: %{swift} Bankadresse: %{bankaddress} Bankleitzahl: %{sortcode}
pl_pl: Dane do przelewu krajowego (z Polski): %{holder} Adres: %{address} Numer konta: %{placcount} Dodatkowe dane dla przelewów zagranicznych: Numer IBAN: %{iban} BIC / SWIFT: %{swift} Adres banku: %{bankaddress} Kod rozliczeniowy: %{sortcode}
tr_tr: Polonya için ulusal transfer ayrıntıları: %{holder} Adres: %{address} Hesap numarası: %{placcount} Uluslararası transfer için ek detaylar: İBAN numarası: %{iban} BIC / SWIFT: %{swift} Banka adresi: Bank address: %{bankaddress} Şube kodu: %{sortcode}

# PremiumPackages
source: This payment method requires a redirect to an external website. A web browser will open. Do you wish to continue?
de_de: Diese Zahlungsmethode erfordert eine Weiterleitung zu einer externen Website. Ein Webbrowser wird geöffnet. Möchten Sie fortfahren?
pl_pl: Ta metoda płatności wymaga przekierowania na zewnętrzną stronę internetową. Otworzy się przeglądarka internetowa. Czy chcesz kontynuować?
tr_tr: Bu ödeme bir web sitesinden yapılır. Web tarayıcınız açılacaktır. Devam etmek istiyor musunuz?

# PremiumPackages
source: How many premium codes would you like to buy?
de_de: Wie viele Premium-Codes möchten Sie kaufen?
pl_pl: Ile kodów premium chciałbyś kupić?
tr_tr: Kaç premium kod istersiniz?

# PremiumPackages
source: You will be charged a %{amount} commission for the selected payment method. Do you want to continue?
de_de: Für die gewählte Zahlungsmethode wird Ihnen eine Provision von %{amount} berechnet. Möchten Sie fortfahren?
pl_pl: Naliczona zostanie prowizja w kwocie %{amount} za wybraną metodę płatności. Czy chcesz kontynuować?
tr_tr: Seçtiğiniz ödeme yöntemi için ödemenize %{amount} komisyon ücreti yansıyacaktır. Devam etmek istiyor musunuz?

# PremiumPackages
source: Enter blik code
de_de: Geben Sie den Blik-Code ein
pl_pl: Wprowadź kod blik
tr_tr: Blik kodu girin

# PremiumPackages
source: Payment has been ordered. Additional confirmation may be required. The order will be processed once the payment is complete.
de_de: Die Zahlung wurde angewiesen. Eine zusätzliche Bestätigung kann erforderlich sein. Die Bestellung wird bearbeitet, sobald die Zahlung abgeschlossen ist.
pl_pl: Płatność została zlecona. Może być wymagane dodatkowe potwierdzenie. Zamówienie zostanie zrealizowane po zakończeniu płatności.
tr_tr: Ödeme alındı. Ek doğrulama gerekebilir. Ödeme tamamlandığında sipariş işleme koyulacak.

# PremiumPackages
source: Type code to activate this package
de_de: Geben Sie den Code ein, um dieses Paket zu aktivieren
pl_pl: Wpisz kod, aby aktywować ten pakiet
tr_tr: Bu paketi etkinleştirmek için kod yazın

# PremiumPackages
source: Code not found.
de_de: Code nicht gefunden.
pl_pl: Kodu nie znaleziono.
tr_tr: Kod bulunamadı

# PremiumPackages
source: This code has been already used.
de_de: Dieser Code wurde bereits verwendet.
pl_pl: Ten kod został już wykorzystany.
tr_tr: Bu kod zaten kullanılmış.
