Repository: dawidpieper/elten2
Catalog: locale/*/LC_MESSAGES/elten.po
Languages: de_de, pl_pl, tr_tr

# EAPI_QuickActions
source: Minimize Elten to tray
de_de: Elten in den Infobereich minimieren
pl_pl: Ukryj Eltena w zasobniku systemowym
tr_tr: Elten'i sistem tepsisine küçült

# EAPI_QuickActions
source: Switch voice output between NVDA and Sapi5
de_de: Zwischen NVDA und Sapi5 umschalten
pl_pl: Przełącz wyjście mowy między NVDA a SAPI5
tr_tr: Seslendirmeyi NVDA ve sapi5 arasında değiştir

# EAPI_QuickActions
source: Volume down
de_de: Lautstärke runter
pl_pl: Ciszej
tr_tr: Ses seviyesini azalt

# EAPI_QuickActions
source: Volume up
de_de: Lautstärke hoch
pl_pl: Głośniej
tr_tr: Ses seviyesini arttır

# EAPI_QuickActions
source: Switch "Do not disturb" mode
de_de: Nicht stören ein / ausschalten
pl_pl: Przełącz tryb "Nie przeszkadzać"
tr_tr: "Rahatsız etme" modunu ayarla

# EAPI_QuickActions
source: Publish to a feed
de_de: In einem Feed veröffentlichen
pl_pl: Napisz na tablicy
tr_tr: Akışa yayınla

# EAPI_QuickActions
source: Copy last spoken text to clipboard
de_de: Zuletzt gesprochenen Text in die Zwischenablage kopieren
pl_pl: Ostatni wypowiedziany tekst skopiowany do schowka
tr_tr: Söylenen metni panoya kopyala

# EAPI_QuickActions
source: Conferences: stream audio file
de_de: Konferenzen: Audiodatei übertragen
pl_pl: Konferencje: strumieniuj plik audio
tr_tr: Sohbet: Ses dosyası yayınla

# EAPI_QuickActions
source: Conferences: set volumes
de_de: Konferenzen: Lautstärke
pl_pl: Konferencje: ustaw głośności
tr_tr: Sohbet: Ses seviyilerini ayarla

# EAPI_QuickActions
source: Conferences: mute microphone
de_de: Konferenzen: Mikrofon stummschalten
pl_pl: Konferencje: wycisz mikrofon
tr_tr: Sohbet: Mikrofonu kapat

# EAPI_QuickActions
source: Conferences: switch push to talk
de_de: Konferenzen: Push-To-Talk ein / ausschalten
pl_pl: Konferencje: przełącz funkcję Naciśnij i Mów
tr_tr: Sohbet: baş konuşu aç veya kapat

# EAPI_QuickActions
source: Conferences: roll a 6-sided dice
de_de: Konferenzen: einen sechsseitigen Würfel würfeln
pl_pl: Konferencje: rzuć 6-ścienną kostką do gry
tr_tr: Sohbet: 6 yüzlü zar at

# EAPI_QuickActions
source: Conferences: roll a custom dice
de_de: Konferenzen: mit einem benutzerdefinierten Würfel würfeln
pl_pl: Konferencje: rzuć niestandardową kostką do gry
tr_tr: Sohbet: Zar at

# EAPI_QuickActions
source: Add alarm
de_de: Wecker hinzufügen
pl_pl: Dodaj alarm
tr_tr: Alarm ekle

# EAPI_Speech
source: Space
de_de: Leertaste
pl_pl: Spacja
tr_tr: Boşluk

# EAPI_Speech
source: End of line
de_de: Zeilenende
pl_pl: Koniec linii
tr_tr: Satır sonu

# EAPI_Speech
source: New
de_de: Neu
pl_pl: Nowy
tr_tr: Yeni

# EAPI_Speech
source: Closed
de_de: Geschlossen
pl_pl: Zamknięty
tr_tr: Kapandı

# EAPI_Speech
source: Restricted
de_de: Beschränkt
pl_pl: Ograniczony
tr_tr: Kısıtlı

# EAPI_Speech
source: Future
de_de: Zukünftig
pl_pl: Przyszły
tr_tr: Gelecek

# EAPI_Speech
source: Online
tr_tr: Çevrimiçi

# EAPI_Speech
source: Pinned
de_de: Angeheftet
pl_pl: Przypięty
tr_tr: Sabitlendi

# EAPI_Speech
source: Attachment
de_de: Anhang
pl_pl: Załącznik
tr_tr: Ek

# EAPI_Speech
source: Containing
de_de: Hat Unterobjekte
pl_pl: Element zawierający inne elementy
tr_tr: İçeren

# EAPI_Speech
source: Liked
de_de: Als "Mag ich" gekennzeichnet
pl_pl: Polubione
tr_tr: Beğenildi

# EAPI_Speech
source: dot
de_de: Punkt
pl_pl: kropka
tr_tr: Nokta

# EAPI_Speech
source: comma
de_de: Komma
pl_pl: przecinek
tr_tr: Virgül

# EAPI_Speech
source: slash
de_de: Schrägstrich
pl_pl: ukośnik
tr_tr: Bölü

# EAPI_Speech
source: semi
de_de: semikolon
pl_pl: średnik
tr_tr: Noktalı virgül

# EAPI_Speech
source: tick
de_de: apostroph
pl_pl: apostrof
tr_tr: Kesme işareti

# EAPI_Speech
source: left bracket
de_de: eckige Klammer auf
pl_pl: lewy kwadratowy
tr_tr: Aç köşeli parantez

# EAPI_Speech
source: right bracket
de_de: eckige Klammer zu
pl_pl: prawy kwadratowy
tr_tr: Kapa köşeli parantez

# EAPI_Speech
source: backslash
pl_pl: bekslesz
tr_tr: Tersbölü

# EAPI_Speech
source: dash
de_de: bindestrich
pl_pl: minus
tr_tr: Eksi

# EAPI_Speech
source: equals
de_de: ist gleich
pl_pl: równe
tr_tr: Eşittir

# EAPI_Speech
source: graav
de_de: Gravis
pl_pl: akcent
tr_tr: Vurgu

# EAPI_Speech
source: less
de_de: kleiner als
pl_pl: mniejsze
tr_tr: Küçüktür

# EAPI_Speech
source: greater
de_de: größer als
pl_pl: większe
tr_tr: Büyüktür

# EAPI_Speech
source: question
de_de: Fragezeichen
pl_pl: pytajnik
tr_tr: Soru işareti

# EAPI_Speech
source: colon
de_de: Doppelpunkt
pl_pl: dwukropek
tr_tr: İkinokta

# EAPI_Speech
source: quote
de_de: Anführungszeichen
pl_pl: cudzysłów
tr_tr: Tırnak işareti

# EAPI_Speech
source: left brace
de_de: geschweifte Klammer auf
pl_pl: lewa klamra
tr_tr: Aç büyük parantez

# EAPI_Speech
source: right brace
de_de: geschweifte Klammer zu
pl_pl: prawa klamra
tr_tr: Kapa büyük parantez

# EAPI_Speech
source: bar
de_de: Senkrechter Strich
pl_pl: kreska pionowa
tr_tr: Dikçizgi

# EAPI_Speech
source: line
de_de: Unterstrich
pl_pl: podkreślnik
tr_tr: Altçizgi

# EAPI_Speech
source: plus
tr_tr: Artı

# EAPI_Speech
source: bang
de_de: Ausrufezeichen
pl_pl: wykrzyknik
tr_tr: Ünlem işareti

# EAPI_Speech
source: at
pl_pl: małpa
tr_tr: Et işareti

# EAPI_Speech
source: hash
de_de: Nummernzeichen
pl_pl: krzyżyk
tr_tr: Numara işareti

# EAPI_Speech
source: dollar
pl_pl: dolar
tr_tr: Dolar işareti

# EAPI_Speech
source: percent
de_de: Prozent
pl_pl: procent
tr_tr: Yüzde işareti

# EAPI_Speech
source: caret
de_de: Dach
pl_pl: daszek
tr_tr: Düzeltme işareti

# EAPI_Speech
source: and
de_de: Und
pl_pl: ampersant
tr_tr: Ve

# EAPI_Speech
source: star
de_de: Stern
pl_pl: gwiazdka
tr_tr: Yıldız

# EAPI_Speech
source: left paren
de_de: Runde Klammer auf
pl_pl: lewy nawias
tr_tr: Aç parantez

# EAPI_Speech
source: right paren
de_de: Runde Klammer zu
pl_pl: prawy nawias
tr_tr: Kapa parantez

# EAPI_UI
source: Do you want to restart Elten?
de_de: Möchten Sie Elten neu starten?
pl_pl: Czy chcesz ponownie uruchomić Eltena?
tr_tr: Elten'ı yeniden başlatmak istiyor musunuz?

# EAPI_UI
source: %{user} is calling you
de_de: %{user} ruft Sie an
pl_pl: %{user} dzwoni
tr_tr: %{user} sizi arıyor

# EAPI_UI
source: Answer
de_de: Annehmen
pl_pl: Odbierz
tr_tr: Cevapla

# EAPI_UI
source: Reject
de_de: Ablehnen
pl_pl: Odrzuć
tr_tr: Reddet

# EAPI_UI
source: Unanswered calls
de_de: Verpasste Anrufe
pl_pl: Nieodebrane połączenia
tr_tr: Cevapsız aramalar

# EAPI_UI
source: Call back
de_de: Zurückrufen
pl_pl: Oddzwoń
tr_tr: Geri ara

# EAPI_UI
source: Close
de_de: Schließen
pl_pl: Zamknij
tr_tr: Kapat

# EAPI_UI
source: You cannot call this user
de_de: Sie können diesen Nutzer nicht anrufen
pl_pl: Nie można połączyć się z tym użytkownikiem
tr_tr: Bu kullanıcıyı arayamazsınız

# EAPI_UI
source: An unexpected error of Elten agent occurred. Do you want to report this event? It may definitely help us solve the problem.
de_de: Ein unerwarteter Fehler ist im Elten-Agenten aufgetreten. Möchten Sie einen Bericht über dieses Ereignis senden? Senden eines Berichts kann definitiv helfen, das Problem zu lösen.
pl_pl: Wystąpił nieoczekiwany błąd agenta programu Elten. Czy chcesz przesłać raport o tym zdarzeniu? Przesłanie raportu może zdecydowanie ułatwić rozwiązanie problemu.
tr_tr: Elten aracısında beklenmeyen bir hata oluştu. Raporlamak istiyor musunuz? Sorunu çözmemize kesinlikle yardımcı olabilir.

# EAPI_UI
source: The program is trying to recover from the frozen state.
de_de: Das Programm wird nun versuchen, zur Arbeit zurückzukehren.
pl_pl: Program podejmie teraz próbę powrotu do pracy.
tr_tr: Program donma hâlinden kurtulmaya çalışıyor.

# EAPI_UI
source: Errors occurred while trying to register keys for invisible interface. Please make sure that other apps do not use the keys specified. You can change modifier keys of invisible interface using settings window.
de_de: Beim Versuch, Tastenbefehle für das unsichtbare Interface zu registrieren, sind Fehler aufgetreten. Bitte stellen Sie sicher, dass andere Apps die angegebenen Tasten nicht verwenden. Sie können die Modifikatortasten des unsichtbaren Interface über das Einstellungsfenster ändern.
pl_pl: Wystąpił błąd podczas próby zarejestrowania skrótów klawiszowych dla niewidzialnego interfejsu. Upewnij się, że inne aplikacje nie używają wybranych klawiszy. Możesz zmienić klawisze modyfikatorów niewidzialnego interfejsu za pomocą okna ustawień.
tr_tr: Görünmez arayüz tuşlarını belirlerken hata oluştu. Diğer uygulamaların belirlenmeye çalışılan tuşları kullanmadığından emin olun. Görünmez arayüz kısayol tuşlarını ayarlar penceresinden değiştirebilirsiniz.

source: No
de_de: Nein
pl_pl: Nie
tr_tr: Hayır

source: Yes
de_de: Ja
pl_pl: Tak
tr_tr: Evet

# EAPI_EltenAPI
source: Do you want to send reports on how Elten is used? This data does not contain any confidential information and is very helpful in program development. This selection can be changed at any time from the Settings.
de_de: Möchten Sie Berichte über die Nutzung von Elten versenden? Diese Daten enthalten keine vertraulichen Informationen und sind bei der Programmentwicklung sehr hilfreich. Diese Auswahl kann jederzeit in den Einstellungen geändert werden.
pl_pl: Czy chcesz wysyłać raporty o użytkowaniu programu Elten? Raporty te nie zawierają żadnych prywatnych informacji i są niezwykle pomocne w określaniu dalszej ścieżki rozwoju aplikacji. Wybór ten można w każdej chwili zmienić z poziomu Ustawień.
tr_tr: Elten'ın kullanımı hakkında rapor göndermek ister misiniz? Bu veri hiçbir kişisel veri içermez ve program üretimine katkıda bulunur. Bu ayar her zaman ayarlar menüsünden değiştirilebilir.

# EAPI_EltenAPI
source: You are currently using a beta version of Elten. In these versions, uploading usage statistics is always enabled. They contain information about the most frequently used functions, configurations and problems with program operation. They do not contain any confidential or private information. If you do not want to send statistics, please use the stable version of Elten.
de_de: Sie verwenden derzeit eine Beta-Version von Elten. In diesen Versionen ist das Hochladen von Nutzungsstatistiken immer aktiviert. Sie enthalten Informationen über die am häufigsten genutzten Funktionen, Konfigurationen und Probleme mit dem Programmbetrieb. Sie enthalten keine vertraulichen oder privaten Informationen. Wenn Sie keine Statistiken versenden möchten, verwenden Sie bitte die stabile Version von Elten.
pl_pl: Używasz obecnie wersji beta programu Elten. W wersjach beta zawsze włączone jest przesyłanie statystyk użytkowania. Zawierają one informacje o najczęściej używanych funkcjach, konfiguracji i problemach z działaniem programu. Nie zawierają one żadnych poufnych lub prywatnych informacji. Jeśli nie chcesz przesyłać tych danych, skorzystaj z wersji stabilnej programu.
tr_tr: Elten'ın beta sürümünü kullanıyorsunuz. Beta sürümlerde kullanım istatistikleri her zaman toplanır. Bu istatistiklerde sıklıkla kullanılan işlevler, ayarlar ve program işleyişindeki sorunlar hakkında bilgiler yer alır. İstatistik toplanmasını istemiyorsanız Elten'ın kararlı sürümünü kullanın.

# Account
source: Category
de_de: Kategorie
pl_pl: Kategoria
tr_tr: Kategori

source: Apply
de_de: Übernehmen
pl_pl: Zastosuj
tr_tr: Uygula

# Account
source: Profile
de_de: Profil
pl_pl: Profil
tr_tr: Profil

# Account
source: Full name
de_de: Voller Name
pl_pl: Imię i nazwisko
tr_tr: Tam ad

source: Male
de_de: Männlich
pl_pl: Mężczyzna
tr_tr: Erkek

# Account
source: Gender
de_de: Geschlecht
pl_pl: Płeć
tr_tr: Cinsiyet

source: June
de_de: Juni
pl_pl: Czerwiec
tr_tr: Haziran

source: May
de_de: Mai
pl_pl: Maj
tr_tr: Mayıs

source: March
de_de: März
pl_pl: Marzec
tr_tr: Mart

source: February
de_de: Februar
pl_pl: Luty
tr_tr: Şubat

source: January
de_de: Januar
pl_pl: Styczeń
tr_tr: Ocak

source: April
pl_pl: Kwiecień
tr_tr: Nisan

source: July
de_de: Juli
pl_pl: Lipiec
tr_tr: Temmuz

source: August
pl_pl: Sierpień
tr_tr: Ağustos

source: September
pl_pl: Wrzesień
tr_tr: Eylül

source: October
de_de: Oktober
pl_pl: Październik
tr_tr: Ekim

source: November
pl_pl: Listopad
tr_tr: Kasım

source: December
de_de: Dezember
pl_pl: Grudzień
tr_tr: Aralık

# Account
source: Birth date: year
de_de: Geburtsjahr
pl_pl: Data urodzenia: rok
tr_tr: Doğum tarihi: Yıl

# Account
source: Birth date: month
de_de: Geburtsmonat
pl_pl: Data urodzenia: miesiąc
tr_tr: Doğum tarihi: Ay

# Account
source: Birth date: day
de_de: Geburtstag
pl_pl: Data urodzenia: dzień
tr_tr: Doğum tarihi: Gün

# Account
source: Country
de_de: Land
pl_pl: Kraj
tr_tr: Ülke

# Account
source: State / Province
de_de: Bundesland / Staat / Prowinz
pl_pl: Stan, województwo
tr_tr: İl/eyalet

# Account
source: City
de_de: Stadt
pl_pl: Miasto
tr_tr: Şehir

# Account
source: Visiting card
de_de: Visitenkarte
pl_pl: Wizytówka
tr_tr: Kartvizit

# Account
source: Languages
de_de: Sprachen
pl_pl: Języki
tr_tr: Diller

# account
source: First language
de_de: Muttersprache
pl_pl: Pierwszy język
tr_tr: Ana dil

# Account
source: Privacy
de_de: Datenschutz
pl_pl: Prywatność
tr_tr: Gizlilik

# Account
source: Hide my profile for strangers
de_de: Dieses Profil für fremde verbergen
pl_pl: Ukryj mój profil przed osobami z poza mojej listy kontaktów
tr_tr: Yabancılar için profilimi gizle

# Account
source: Prevent banned users from writing me private messages
de_de: Verhindern, dass gesperrte Benutzer Ihnen private Nachrichten schreiben
pl_pl: Nie pozwalaj zbanowanym użytkownikom na wysyłanie mi prywatnych wiadomości
tr_tr: Banlanmış kullanıcıların bana özel mesaj yazmasını engelle

# Account
source: Accept incoming voice calls
de_de: Eingehende Anrufe akzeptieren
pl_pl: Zezwalaj na głosowe połączenia
tr_tr: Gelen sesli aramaları kabul et

# Account
source: Never
de_de: Nie
pl_pl: Nigdy
tr_tr: Hiç kimseden

# Account
source: Only from my friends
de_de: Nur von meinen Freunden
pl_pl: Tylko od moich kontaktów
tr_tr: Sadece arkadaşlarımdan

# Account
source: From all users
de_de: Von allen Benutzern
pl_pl: Od wszystkich użytkowników
tr_tr: Tüm kullanıcılardan

# Account
source: Black list
de_de: Schwarze Liste
pl_pl: Czarna lista
tr_tr: Kara liste

# Account
source: Status and signature
de_de: Status und Unterschrift
pl_pl: Status i sygnatura
tr_tr: Durum ve imza

# Account
source: Status displayed after your name on all lists of users
de_de: Status, der nach ihrem Nutzernamen in allen Nutzerlisten angezeigt wird
pl_pl: Status odczytywany po loginie na liście użytkowników
tr_tr: Tüm kullanıcılar listesinde adınızdan sonra gösterilecek durum

# Account
source: Signature placed below all your forum posts
de_de: Unterschrift, die unter jedem ihrer Beiträge im Forum platziert wird
pl_pl: Sygnatura umieszczana pod wpisami na forum
tr_tr: Tüm forum gönderilerinizin altına yerleştirilecek olan imza

# Account
source: Greeting read after you log in to Elten
de_de: Willkommensnachricht, die nach der Anmeldung in ihrem Konto gelesen wird
pl_pl: Powitanie czytane po zalogowaniu się do Eltena
tr_tr: Elten'a giriş yaptığınızda söylenecek karşılama metni

# Account
source: What's new notifications
de_de: Was-Ist-Neu-Benachrichtigungen
pl_pl: Powiadomienia co nowego
tr_tr: Ne yeni bildirimleri

# Account
source: Notice only
de_de: Nur mitteilen
pl_pl: Tylko powiadom
tr_tr: Sadece bildir

# Account
source: Ignore
de_de: Ignorieren
pl_pl: Zignoruj
tr_tr: Yoksay

# Account
source: Notice and show in what's new
de_de: Mitteilen und in was gibt's neues zeigen
pl_pl: Powiadom i pokaż w co nowego
tr_tr: Neler yeni bildir ve göster

# Account
source: New messages
de_de: Neue Nachrichten
pl_pl: Nowe wiadomości
tr_tr: Yeni mesajlar

# Account
source: New posts in followed threads
de_de: Neue Beiträge in verfolgten Themen
pl_pl: Nowe wpisy w śledzonych wątkach
tr_tr: Takip edilen konularda yeni gönderiler

# Account
source: New posts on the followed blogs
de_de: Neue Einträge in verfolgten Blogs
pl_pl: Nowe wpisy na śledzonych blogach
tr_tr: Takip edilen bloglarda yeni gönderiler

# Account
source: New comments on your blog
de_de: Neue Kommentare in Ihrem Blog
pl_pl: Nowe komentarze na twoim blogu
tr_tr: Bloğunuza yapılan yeni yorumlar

# Account
source: New threads on followed forums
de_de: Neue Themen in verfolgten foren
pl_pl: Nowe wątki na śledzonych forach
tr_tr: Takip edilen forumlarda yeni konular

# Account
source: New posts on followed forums
de_de: Neue beiträge in verfolgten foren
pl_pl: Nowe wpisy na śledzonych forach
tr_tr: Takip edilen forumlarda yeni gönderiler

# Account
source: New friends
de_de: Neue Freunde
pl_pl: Nowi znajomi
tr_tr: Yeni arkadaşlar

# Account
source: Friends' birthday
de_de: Geburtstag eines Freundes
pl_pl: Urodziny znajomych
tr_tr: Arkadaşın doğum günü

# Account
source: Mentions
de_de: Erwähnungen
pl_pl: Wzmianki
tr_tr: Bahsedilenler

# Account
source: Followed blog posts
de_de: Verfolgte Blogeinträge
pl_pl: Śledzone wpisy na blogach
tr_tr: Takip edilen blog gönderileri

# Account
source: Blog followers
de_de: Nutzer, die diesem Blog folgen
pl_pl: Nowi śledzący bloga
tr_tr: Blog takipçileri

# Account
source: Awaiting group invitations
de_de: Ausstehende Gruppeneinladungen
pl_pl: Zaproszenia oczekujące
tr_tr: Bekleyen grup davetleri

# Account
source: Blog mentions
de_de: Blog-Erwähnungen
pl_pl: Wzmianki na blogach
tr_tr: Blog bahsetmeleri

# Account
source: Account security
de_de: Kontosicherheit
pl_pl: Bezpieczeństwo
tr_tr: Hesap güvenliği

# Account
source: Change e-mail
de_de: Email-Adresse ändern
pl_pl: Zmień adres e-mail
tr_tr: E-posta değiştir

# Account
source: Change password
de_de: Passwort ändern
pl_pl: Zmień hasło
tr_tr: Şifre değiştir

# Account
source: Forgot password
de_de: Passwort vergessen
pl_pl: Zapomniałem hasła
tr_tr: Şifremi unuttum

# Account
source: Manage Two-Factor authentication
de_de: Zwei-Faktor-Authentifizierung
pl_pl: Ustawienia uwierzytelniania dwuetapowego
tr_tr: İki öğeli kimlik doğrulamayı yönet

# Account
source: Manage mail events-reporting
de_de: Kontoereignisse per E-Mail erhalten
pl_pl: Raportowanie zdarzeń
tr_tr: E-posta olay raporlamayı yönet

# Account
source: Manage auto-login tokens
de_de: Auto-Anmeldeschlüssel
pl_pl: Klucze automatycznego logowania
tr_tr: Otomatik giriş belirteçlerini yönet

# Account
source: Show last logins
de_de: Letzte anmeldungen
pl_pl: Ostatnie logowania
tr_tr: Son girişleri göster

# Account
source: Others
de_de: Andere
pl_pl: Pozostałe
tr_tr: Diğerleri

# Account
source: Premium packages
de_de: Premium-Pakete
pl_pl: Pakiety Premium
tr_tr: Ücretli paketler

# Account
source: Enter your old password.
de_de: Geben Sie Ihr altes Passwort ein.
tr_tr: Eski şifrenizi girin.

# Account
source: Enter your new password.
de_de: Geben Sie Ihr neues passwort ein.
tr_tr: Yeni şifrenizi girin.

# Account
source: Repeat new password.
de_de: Wiederholen Sie Ihr neues Passwort.
tr_tr: Yeni şifreyi tekrarlayın.

# Account
source: Fields: New Password and Repeat New Password have different values.
de_de: Die Passwörter stimmen nicht überein.
pl_pl: Pola: Nowe Hasło i Powtórz Nowe Hasło mają różne wartości.
tr_tr: Yeni şifre ve yeni şifreyi tekrarlayın alanlarının değerleri farklı.

# Account
source: Your password has been changed.
de_de: Ihr Passwort wurde geändert. Ab jetzt können Sie Sich mit Ihrem neuen Passwort anmelden.
pl_pl: Hasło zostało zmienione.
tr_tr: Şifreniz değiştirildi.

# Account
source: The old password is incorrect.
de_de: Das alte Passwort ist falsch.
pl_pl: Podano błędne stare hasło.
tr_tr: Eski şifre yanlış.

# Account
source: Enter your password.
de_de: Geben Sie Ihr Passwort ein.
tr_tr: Şifrenizi girin.

# Account
source: Enter a new e-mail address.
de_de: Geben Sie Ihre neue Email-Adresse ein.
pl_pl: Podaj nowy adres e-mail.
tr_tr: Yeni e-posta adresi girin.

# Account
source: E-mail has been changed.
de_de: Die Email-Adresse wurde geändert.
pl_pl: Adres e-mail został zmieniony.
tr_tr: E-posta değiştirildi.

# Account
source: Error, you must disable mail events reporting first.
de_de: Fehler. Sie müssen erst die E-Mail-Ereignisberichterstattung deaktivieren.
pl_pl: Błąd, musisz najpierw wyłączyć raportowanie zdarzeń.
tr_tr: Hata, ilk önce e-postayla olay raporlamayı devredışı bırakmalısınız.

# Account
source: An error occurred while authenticating the account. You might have provided an incorrect password.
de_de: Bei der Authentifizierung des Kontos ist ein Fehler aufgetreten. Möglicherweise haben Sie ein falsches Passwort eingegeben.
pl_pl: Wystąpił błąd podczas próby uwierzytelnienia konta. Prawdopodobnie podano błędne hasło.
tr_tr: Hesaba izin verilirken hata oluştu. Yanlış şifre girmiş olabilirsiniz.

# Account
source: Computer
pl_pl: Komputer
tr_tr: Bilgisayar

# Account
source: Generation date
de_de: Generationsdatum
pl_pl: Data wygenerowania
tr_tr: Oluşturulma tarihi

# Account
source: Creation IP Address
de_de: Generierungs-IP-Adresse
pl_pl: Adres IP utworzenia
tr_tr: Oluşturma IP adresi

# Account
source: Auto log in tokens
de_de: Auto-Anmeldeschlüssel
pl_pl: Klucze automatycznego logowania
tr_tr: Otomatik giriş belirteçleri

# Account
source: Log out all sessions
de_de: Alle Sitzungen abmelden
pl_pl: Wyloguj wszystkie sesje
tr_tr: Bütün oturumları kapat

# Account
source: Are you sure you want to remove all auto log in tokens and log out all sessions? You will be logged off immediately.
de_de: Sind Sie sicher, dass Sie alle Auto-Anmeldeschlüsseln entfernen und alle Sitzungen abmelden möchten? Sie werden in Kürze abgemeldet.
pl_pl: Czy jesteś pewien, że chcesz usunąć wszystkie klucze automatycznego logowania i wylogować wszystkie sesje? To konto zostanie natychmiast wylogowane.
tr_tr: Tüm otomatik giriş belirteçlerini silip tüm istemcilerden çıkış yapmak istediğinizden emin misiniz? Çıkış işleminiz hemen gerçekleşir.

# Account
source: Add
de_de: Hinzufügen
pl_pl: Dodaj
tr_tr: Ekle

# Account
source: User you want to add to the blacklist.
de_de: Nutzer, der zur schwarzen Liste hinzugefügt werden soll.
pl_pl: Użytkownik, którego chcesz dodać do czarnej listy.
tr_tr: Kara listeye eklemek istediğiniz kullanıcı

# Account
source: The users added to your black list cannot send you private messages. Are you sure you want to continue?
de_de: Nutzer in Ihrer schwarzen Liste können keine privaten Nachrichten an Sie senden. Sind Sie sicher, dass Sie fortfahren möchten?
pl_pl: Użytkownik po dodaniu do twojej czarnej listy nie będzie mógł wysyłać do ciebie wiadomości prywatnych. Czy jesteś pewien, że chcesz kontynuować?
tr_tr: Kara listenize eklenmiş olan kullanıcılar size özel mesaj gönderemez. Devam etmek istediğinizden emin misiniz?

# Account
source: User %{user} has been added to your blacklist
de_de: %{user} wurde zu Ihrer schwarzen Liste hinzugefügt
pl_pl: Użytkownik %{user} został dodany do twojej czarnej listy
tr_tr: %{user} kullanıcısı kara listenize eklendi

# Account
source: You cannot add an administrator to the black list.
de_de: Administratoren können nicht zur schwarzen Liste hinzugefügt werden.
pl_pl: Do czarnej listy nie można dodawać członków administracji.
tr_tr: Yöneticiyi kara listeye ekleyemezsiniz.

# Account
source: This user is already on your black list.
de_de: Dieser Nutzer befindet sich schon auf Ihrer schwarzen Liste.
pl_pl: Ten użytkownik jest już dodany do twojej czarnej listy.
tr_tr: Kullanıcı zaten kara listenizde.

# Account
source: The user cannot be found.
de_de: Nutzer existiert nicht.
pl_pl: Użytkownik nie istnieje.
tr_tr: Kullanıcı bulunamadı

# Account
source: Are you sure you want to remove this user from the black list?
de_de: Möchten Sie diesen Nutzer wirklich aus der schwarzen Liste entfernen?
pl_pl: Czy na pewno chcesz usunąć tego użytkownika z czarnej listy?
tr_tr: Kullanıcıyı kara listeden kaldırmak istediğinizden emin misiniz?

# Account
source: A user has been removed from the black list.
de_de: Der nutzer wurde aus der schwarzen Liste entfernt.
pl_pl: Użytkownik został usunięty z czarnej listy.
tr_tr: Kara listeden kullanıcı kaldırıldı.
