Repository: dawidpieper/elten2
Catalog: locale/*/LC_MESSAGES/elten 2.4.po
Languages: ru_ru

# EAPI_Form
source: Multiselection list
ru_ru: Список со множественным выбором

# EAPI_Form
source: Empty list
ru_ru: Список пуст

# EAPI_Form
source: Use space to select or unselect items
ru_ru: Нажмите пробел, чтобы активировать или дизактивировать элемент.

# EAPI_Form
source: Use shift with up/down arrows to filter content by tags
ru_ru: Используйте шифт и вертикальные стрелки, чтобы сортировать объекты по тегам.

# EAPI_Form
source: Press CTRL + up arrow to read item index
ru_ru: Нажмите CTRL + стрелка вверх, чтобы прочитать индекс элемента

# EAPI_Form
source: Press CTRL + down arrow to read count of items
ru_ru: Нажмите CTRL + стрелка вниз, чтобы прочитать количество элементов

# EAPI_Form
source: Button
ru_ru: Кнопка

# EAPI_Form
source: unchecked
ru_ru: Не отмечен

# EAPI_Form
source: Checkbox
ru_ru: флажок

# EAPI_Form
source: Desktop
ru_ru: Рабочий стол

# EAPI_Form
source: Documents
ru_ru: Документы

# EAPI_Form
source: Music
ru_ru: Музыка

# EAPI_Form
source: Rename
ru_ru: Переименовать

source: Delete
ru_ru: Удалить

# EAPI_Form
source: New folder
ru_ru: Новая папка

# EAPI_Form
source: Folder name
ru_ru: Название папки

# EAPI_Form
source: The folder has been created.
ru_ru: Готово

# EAPI_Form
source: File
ru_ru: Файл

# EAPI_Form
source: Create
ru_ru: Создать

# EAPI_Form
source: Files Tree
ru_ru: Дерево

# EAPI_Form
source: Pasted
ru_ru: Вставлено

# EAPI_Form
source: Copied
ru_ru: Скопировано

# EAPI_Form
source: New file name
ru_ru: Новое имя для файла

# EAPI_Form
source: The file name has been changed.
ru_ru: Изменено

# EAPI_Form
source: Do you really want to delete %{filename}?
ru_ru: Вы действительно хотите удалить %{filename}?

# EAPI_Form
source: Deleted
ru_ru: Удалено

# EAPI_Form
source: Choose a path
ru_ru: Выберите путь

# EAPI_Form
source: Use SHIFT with left/right arrows to select the column you want to navigate by
ru_ru: Используйте SHIFT со стрелками влево / вправо, чтобы выбрать столбец, по которому вы хотите перемещаться.

# EAPI_Common
source: This file cannot be played.
ru_ru: Воспроизведение невозможно.

# EAPI_Form
source: Hour
ru_ru: Час

# EAPI_Form
source: Minute
ru_ru: Минута

# EAPI_Form
source: Second
ru_ru: Секунда

# EAPI_Form
source: Jump
ru_ru: Перейти

# EAPI_Form
source: Copy original stream
ru_ru: Копировать оригинальный поток

# EAPI_Form
source: Destination
ru_ru: Путь

# EAPI_Form
source: File format
ru_ru: Формат

# EAPI_Form
source: File name
ru_ru: Имя файла

source: Saved
ru_ru: Действие выполнено

# EAPI_Form
source: Play/pause
ru_ru: Воспроизведение/стоп

# EAPI_Form
source: Get sound position
ru_ru: Получить позицию звука

# EAPI_Form
source: Get sound duration
ru_ru: Получить информацию о длительности

# EAPI_Form
source: Jump to position
ru_ru: Перейти к

# EAPI_Form
source: Save file
ru_ru: Сохранить

# EAPI_Form
source: Use spacebar to toggle pause
ru_ru: Нажмите пробел, чтобы поставить на паузу

# EAPI_Form
source: Use left/right arrows to slide
ru_ru: Используйте горизонтальные стрелки для перемещения

# EAPI_Form
source: Use up/down arrows to change playback volume
ru_ru: Используйте вертикальные стрелки для изменения громкости

# EAPI_Form
source: Use SHIFT with left/right arrows to change panning
ru_ru: Используйте SHIFT со стрелками влево / вправо для изменения панорамирования

# EAPI_Form
source: Use SHIFT with up/down arrows to change pitch
ru_ru: Используйте SHIFT со стрелками вверх / вниз для изменения высоты звука

# EAPI_Form
source: Use CTRL with up/down arrows to change tempo
ru_ru: Используйте CTRL со стрелками вверх / вниз для изменения скорости воспроизведения

# EAPI_Form
source: Use backspace to return to the default settings
ru_ru: Используйте Backspace, чтобы вернуться к настройкам по умолчанию

# EAPI_Form
source: record
ru_ru: Записать

# EAPI_Form
source: Pause recording
ru_ru: Пауза

# EAPI_Form
source: Stop recording
ru_ru: Стоп

# EAPI_Form
source: Use existing file
ru_ru: Использовать существующий файл

# EAPI_Form
source: Opus encoder settings
ru_ru: Настройки кодека

# EAPI_Form
source: Play
ru_ru: Воспроизвести

# EAPI_Form
source: Encode and play
ru_ru: Сконвертировать и воспроизвести

# EAPI_Form
source: Delete recording
ru_ru: Удалить запись

# EAPI_Form
source: Ready
ru_ru: Готово

# EAPI_Form
source: Are you sure you want to delete the previous recording and create a new one?
ru_ru: Вы хотите перезаписать файл?

# EAPI_Form
source: Record again
ru_ru: Записать ещё раз

# EAPI_Form
source: Select audio file
ru_ru: Выберите аудиофайл

# EAPI_Form
source: File selected
ru_ru: Файл выбран

# EAPI_Form
source: Recording preview
ru_ru: Предпрослушивание

# EAPI_Form
source: Resume recording
ru_ru: Продолжить запись

# EAPI_Form
source: The encoder settings will not apply to the current record. Are you sure you want to continue?
ru_ru: Настройки кодека не будут применяться к текущей записи. Вы уверены что хотите продолжить?

# EAPI_Form
source: Are you sure you want to delete recorded audio?
ru_ru: Вы действительно хотите удалить записанное аудио?

# EAPI_Form
source: Low
ru_ru: очень Низкое

# EAPI_Form
source: Lower
ru_ru: Низкое

# EAPI_Form
source: Standard
ru_ru: Стандартное

# EAPI_Form
source: Higher
ru_ru: высокое

# EAPI_Form
source: High
ru_ru: Очень высокое

# EAPI_Form
source: Max
ru_ru: Максимальное

# EAPI_Form
source: Quality
ru_ru: Качество записи

# EAPI_Form
source: Custom
ru_ru: Пользовательские параметры

# EAPI_Form
source: Bitrate
ru_ru: Битрейт

# EAPI_Form
source: Frame size
ru_ru: Размер фрейма

# EAPI_Form
source: Music profile
ru_ru: Музыка

# EAPI_Form
source: Speech profile
ru_ru: Речь

# EAPI_Form
source: Encoder profile
ru_ru: Профіль инкодера

# EAPI_Form
source: Use variable bitrate
ru_ru: Использовать переменный битрейт

# EAPI_Form
source: October
ru_ru: Октябрь

# EAPI_Form
source: September
ru_ru: Сентябрь

# EAPI_Form
source: August
ru_ru: Август

# EAPI_Form
source: November
ru_ru: Ноябрь

# EAPI_Form
source: June
ru_ru: Июнь

# EAPI_Form
source: January
ru_ru: Январь

# EAPI_Form
source: February
ru_ru: Февраль

# EAPI_Form
source: March
ru_ru: Март

# EAPI_Form
source: April
ru_ru: Апрель

# EAPI_Form
source: May
ru_ru: Май

# EAPI_Form
source: July
ru_ru: Июль

# EAPI_Form
source: December
ru_ru: Декабрь

# EAPI_Form
source: Year
ru_ru: Год

# EAPI_Form
source: Not selected
ru_ru: Не выбрано

# EAPI_Form
source: Month
ru_ru: Месяц

# EAPI_Form
source: Day
ru_ru: День

# EAPI_EltenSRV
source: Select a user
ru_ru: Выберите пользователя

# EAPI_External
source: An error occurred while translating.
ru_ru: Возникла ошибка прі переводе

# EAPI_External
source: source language
ru_ru: Исходный язык

# EAPI_External
source: recognize automatically
ru_ru: Распознать автоматически

# EAPI_External
source: destination language
ru_ru: Требуемый язык

# EAPI_External
source: Translate
ru_ru: Перевести

# MainMenu
source: Menu
ru_ru: Меню

# MainMenu
source: Quick &actions
ru_ru: Рабочий &стол

# MainMenu
source: &Community
ru_ru: &Сообщество

# MainMenu
source: &Messages
ru_ru: &Сообщения

# MainMenu
source: &Blogs
ru_ru: &Блоги

# MainMenu
source: &Forum
ru_ru: &Группы

# MainMenu
source: &Conferences
ru_ru: Голосовой чат

# MainMenu
source: No&tes
ru_ru: &Заметки

# MainMenu
source: What's &new?
ru_ru: &Уведомления

# MainMenu
source: Po&lls
ru_ru: Опросы

# MainMenu
source: &Users
ru_ru: &Пользователи

# MainMenu
source: My &contacts
ru_ru: &Контакты

# MainMenu
source: Users who a&dded me to contacts
ru_ru: &Подписчики

# MainMenu
source: Who is &online?
ru_ru: Кто Онлайн?

# MainMenu
source: &badges
ru_ru: &Значки

# MainMenu
source: &Users list
ru_ru: &Список пользователей

# MainMenu
source: Ad&mins and authors
ru_ru: Администраторы и авторы

# MainMenu
source: User searc&h
ru_ru: &Поиск пользователей

# MainMenu
source: Recently &active users
ru_ru: Недавно входившие пользователи

# MainMenu
source: Recently &registered users
ru_ru: Новые пользователи

# MainMenu
source: Manage my &account
ru_ru: &Параметры учётной записи

# MainMenu
source: &Programs
ru_ru: Приложения

# MainMenu
source: Programs installation
ru_ru: Установка

# MainMenu
source: &Tools
ru_ru: &Утилиты

# MainMenu
source: Program &settings
ru_ru: Настройки клиента

# MainMenu
source: Soun&dthemes
ru_ru: &Звуковые схемы

# MainMenu
source: Speed &test
ru_ru: &Тест скорости

# MainMenu
source: Create &Portable version
ru_ru: Создать переносную &версію

# MainMenu
source: &Reinstall
ru_ru: &Переустановить

# MainMenu
source: &Install
ru_ru: &Установить

# MainMenu
source: &Log viewer
ru_ru: Просмотр лога

# MainMenu
source: &Console
ru_ru: Консоль

# MainMenu
source: De&bugging
ru_ru: Отладочная информация

# MainMenu
source: &Help
ru_ru: &Помощь

# MainMenu
source: &Changelog
ru_ru: Что нового

# MainMenu
source: Program &version
ru_ru: Версия программы

# MainMenu
source: Sounds &guide
ru_ru: Гид по звукам

# MainMenu
source: &Read me
ru_ru: Прочитайте

# MainMenu
source: &License agreement
ru_ru: Лицензия

# MainMenu
source: &Terms and conditions
ru_ru: Условия и положения

# MainMenu
source: &Privacy policy
ru_ru: Политика приватности

# MainMenu
source: &Quit
ru_ru: &Выход

# MainMenu
source: Hide in &tray
ru_ru: Скрыть в трей

# MainMenu
source: &Logout
ru_ru: Выйти из системы

# MainMenu
source: E&xit
ru_ru: Завершить &работу

# MainMenu
source: &Restart
ru_ru: &Перезагрузка программы

# MainMenu
source: Restart in de&bug mode
ru_ru: Перезагрузка в режиме отладки

# MainMenu
source: &Windows
ru_ru: Окна

# MainMenu
source: Window %{number}
ru_ru: Номер окна

# EAPI_Network
source: sending...
ru_ru: Отправка

# EAPI_Network
source: The file already exists. Do you want to override it?
ru_ru: Файл уже существует. Перезаписать его?

# EAPI_Network
source: Do not report progress bar changes.
ru_ru: Не сообщать изменения линейки прогресса

# EAPI_Network
source: Read progress bar changes.
ru_ru: Сообщать изменения линейки прогресса

# Program
source: The program has been closed.
ru_ru: Программа закрыта

# EAPI_Common
source: Last spoken text copied to clipboard
ru_ru: Последний произнесённый текст скопирован в буфер обмена

# EAPI_Common
source: No tips available
ru_ru: Подсказка недоступна

# EAPI_Common
source: Using NVDA
ru_ru: Использовать NVDA

# EAPI_Common
source: Using a selected SAPI synthesizer
ru_ru: Использовать выбранный синтезатор речи

# EAPI_Common
source: Do not disturb on
ru_ru: Режим "Не беспокоить" активирован

# EAPI_Common
source: Do not disturb off
ru_ru: Режим "не беспокоить" выключен

# EAPI_QuickActions
source: What is new?
ru_ru: Уведомления

# EAPI_QuickActions
source: My contacts
ru_ru: Контакты

# EAPI_QuickActions
source: Who is online?
ru_ru: Кто онлайн?

# EAPI_QuickActions
source: Messages
ru_ru: Сообщения

# EAPI_QuickActions
source: Forum
ru_ru: Группы

# EAPI_QuickActions
source: Blogs
ru_ru: Блоги

# EAPI_QuickActions
source: Conferences
ru_ru: Голосовой чат

# EAPI_QuickActions
source: Read tips on the current control
ru_ru: Прочесть советы по текущему элементу управления

# EAPI_QuickActions
source: Open context menu
ru_ru: Открыть контекстное меню

# EAPI_QuickActions
source: Say time
ru_ru: Сказать время

# EAPI_QuickActions
source: Say date
ru_ru: Сказать дату

# EAPI_QuickActions
source: Speak last text
ru_ru: Произнести последнюю фразу

# EAPI_QuickActions
source: Minimize Elten to tray
ru_ru: Скрыть в трей

# EAPI_QuickActions
source: Switch voice output between NVDA and Sapi5
ru_ru: Изменить метод речевого вывода

# EAPI_QuickActions
source: Volume down
ru_ru: Тише

# EAPI_QuickActions
source: Volume up
ru_ru: Громче

# EAPI_QuickActions
source: Switch "Do not disturb" mode
ru_ru: Изменить настройки режима "не беспокоить"

# EAPI_QuickActions
source: Copy last spoken text to clipboard
ru_ru: Скопировать последний произнесённый текст в буфер обмена

# EAPI_Speech
source: Space
ru_ru: Пробел

# EAPI_Speech
source: dot
ru_ru: точка

# EAPI_Speech
source: comma
ru_ru: Запятая

# EAPI_Speech
source: slash
ru_ru: слэш

# EAPI_Speech
source: semi
ru_ru: Точка с запятой

# EAPI_Speech
source: tick
ru_ru: галочка

# EAPI_Speech
source: left bracket
ru_ru: левая скобка

# EAPI_Speech
source: right bracket
ru_ru: правая скобка

# EAPI_Speech
source: backslash
ru_ru: обратный слэш

# EAPI_Speech
source: dash
ru_ru: дефис

# EAPI_Speech
source: equals
ru_ru: равно

# EAPI_Speech
source: graav
ru_ru: обратный апостроф

# EAPI_Speech
source: less
ru_ru: меньше

# EAPI_Speech
source: greater
ru_ru: больше

# EAPI_Speech
source: question
ru_ru: Вопросительный знак

# EAPI_Speech
source: colon
ru_ru: двоеточие

# EAPI_Speech
source: quote
ru_ru: Кавычка

# EAPI_Speech
source: left brace
ru_ru: левая скобка

# EAPI_Speech
source: right brace
ru_ru: Правая скобка

# EAPI_Speech
source: bar
ru_ru: черта

# EAPI_Speech
source: line
ru_ru: Линия

# EAPI_Speech
source: plus
ru_ru: Плюс

# EAPI_Speech
source: bang
ru_ru: восклицательный знак

# EAPI_Speech
source: at
ru_ru: Собачка

# EAPI_Speech
source: hash
ru_ru: Решётка

# EAPI_Speech
source: dollar
ru_ru: Доллар

# EAPI_Speech
source: percent
ru_ru: Процент

# EAPI_Speech
source: caret
ru_ru: знак вставки

# EAPI_Speech
source: and
ru_ru: Амперсант

# EAPI_Speech
source: star
ru_ru: Звёздочка

# EAPI_Speech
source: left paren
ru_ru: левая скобка

# EAPI_Speech
source: right paren
ru_ru: Правая скобка

# EAPI_UI
source: %{user} is calling you
ru_ru: Вам звонит пользователь %{user}

# EAPI_UI
source: Answer
ru_ru: Ответить

# EAPI_UI
source: Reject
ru_ru: Отклонить

# EAPI_UI
source: An unexpected error of Elten agent occurred. Do you want to report this event? It may definitely help us solve the problem.
ru_ru: Произошла непредвиденная ошибка агента Elten. Вы хотите сообщить об этом? Это может помочь нам решить проблему.

# EAPI_UI
source: The program is trying to recover from the frozen state.
ru_ru: Программа пытается восстановиться из замороженного состояния.

# EAPI_UI
source: Alarm
ru_ru: Будильник

source: Yes
ru_ru: Да

source: No
ru_ru: Нет

# Account
source: Category
ru_ru: Категория

source: Apply
ru_ru: Применить

# Account
source: Profile
ru_ru: Профиль

# Account
source: Full name
ru_ru: Полное имя

source: Male
ru_ru: Мужской

# Account
source: Gender
ru_ru: Пол

source: July
ru_ru: Июль

source: February
ru_ru: Февраль

source: March
ru_ru: Март

source: April
ru_ru: Апрель

source: December
ru_ru: Декабрь

source: November
ru_ru: Ноябрь

source: October
ru_ru: Октябрь

source: September
ru_ru: Сентябрь

source: August
ru_ru: Август

source: June
ru_ru: Июнь

source: January
ru_ru: Январь

source: May
ru_ru: Май

# Account
source: Birth date: year
ru_ru: Дата рождения: Год

# Account
source: Birth date: month
ru_ru: Месяц

# Account
source: Birth date: day
ru_ru: День

# Account
source: Country
ru_ru: Страна

# Account
source: State / Province
ru_ru: Регион

# Account
source: City
ru_ru: Город

# Account
source: Visiting card
ru_ru: О себе

# Account
source: Languages
ru_ru: Языки

# account
source: First language
ru_ru: Родной язык

# Account
source: Privacy
ru_ru: Приватность

# Account
source: Hide my profile for strangers
ru_ru: Показывать профиль только моим контактам

# Account
source: Accept incoming voice calls
ru_ru: Разрешить входящие звонки

# Account
source: Never
ru_ru: Запретить

# Account
source: Only from my friends
ru_ru: Только от людей из списка контактов

# Account
source: From all users
ru_ru: От всех пользователей

# Account
source: Black list
ru_ru: Чёрный список

# Account
source: Status and signature
ru_ru: Статус и подпись

# Account
source: Status displayed after your name on all lists of users
ru_ru: Статус отображается после вашего имени во всех списках пользователей

# Account
source: Signature placed below all your forum posts
ru_ru: Подпись помещается под каждым сообщением от вас на форуме

# Account
source: What's new notifications
ru_ru: Оповещения о новых событиях

# Account
source: Notice and show in what's new
ru_ru: Уведомить и показать в списке уведомлений

# Account
source: Notice only
ru_ru: только уведомить

# Account
source: Ignore
ru_ru: Игнорировать

# Account
source: New messages
ru_ru: Новые личные сообщения

# Account
source: New posts in followed threads
ru_ru: Новые посты в избранных темах

# Account
source: New posts on the followed blogs
ru_ru: Новые посты на избранных блогах

# Account
source: Blog mentions
ru_ru: Упоминания в блоге

# Account
source: New comments on your blog
ru_ru: Новые комментарии на блоге

# Account
source: New threads on followed forums
ru_ru: Новые темы на избранных форумах

# Account
source: New posts on followed forums
ru_ru: Новые посты на избранных форумах

# Account
source: New friends
ru_ru: Запросы на добавление в контакты

# Account
source: Friends' birthday
ru_ru: дни рождения контактов

# Account
source: Mentions
ru_ru: Упоминания

# Account
source: Followed blog posts
ru_ru: Избранные посты

# Account
source: Blog followers
ru_ru: Читатели

# Account
source: Account security
ru_ru: безопасность

# Account
source: Change e-mail
ru_ru: Изменить E-mail

# Account
source: Change password
ru_ru: изменить пароль

# Account
source: Manage Two-Factor authentication
ru_ru: Настроить двухфакторную аутентификацию

# Account
source: Manage mail events-reporting
ru_ru: Настроить оповещения о действиях с аккаунтом по e-mail

# Account
source: Manage auto-login tokens
ru_ru: Настроить ключи автовхода

# Account
source: Show last logins
ru_ru: Показать информацию о последних сессиях

# Account
source: Others
ru_ru: Прочие

# Account
source: Premium packages
ru_ru: Премиум-пакеты

# Account
source: Enter your old password.
ru_ru: Введите ваш старый пароль

# Account
source: Enter your new password.
ru_ru: Теперь введите новый пароль

# Account
source: Repeat new password.
ru_ru: Повторите ввод нового пароля

# Account
source: Fields: New Password and Repeat New Password have different values.
ru_ru: Внимание! Введённые новые пароли не совпадают. Попробуйте ещё раз.

# Account
source: Your password has been changed.
ru_ru: Пароль успешно изменён. Запомните его!

# Account
source: The old password is incorrect.
ru_ru: Ошибка при вводе старого пароля. Попытайтесь снова!

# Account
source: Enter your password.
ru_ru: Введите ваш пароль

# Account
source: Enter a new e-mail address.
ru_ru: Введите новый адрес электронной почты

# Account
source: E-mail has been changed.
ru_ru: E-mail изменён успешно. Запомните его!

# Account
source: Error, you must disable mail events reporting first.
ru_ru: Ошибка. Сначала вам необходимо отключить оповещения о действиях с аккаунтом по e-mail.

# Account
source: An error occurred while authenticating the account. You might have provided an incorrect password.
ru_ru: Произошла ошибка при аутентификации учетной записи. Возможно, вы указали неверный пароль. Попытайтесь вновь.

# Account
source: Computer
ru_ru: Компьютер

# Account
source: Creation IP Address
ru_ru: IP адрес

# Account
source: Generation date
ru_ru: Дата создания

# Account
source: Auto log in tokens
ru_ru: Ключи автовхода

# Account
source: Log out all sessions
ru_ru: Выйти из Elten на всех устройствах

# Account
source: Are you sure you want to remove all auto log in tokens and log out all sessions? You will be logged off immediately.
ru_ru: Вы уверены, что хотите удалить все ключи автоматического входа и выйти из всех сеансов? Вы сразу выйдете из системы на всех устройствах. Убедитесь, что помните свой пароль.

# Account
source: Add
ru_ru: Добавить

# Account
source: User you want to add to the blacklist.
ru_ru: Введите логин пользователя, которого желаете добавить в чёрный список

# Account
source: The users added to your black list cannot send you private messages. Are you sure you want to continue?
ru_ru: Пользователи, добавленные в ваш черный список, не могут отправлять вам личные сообщения. Вы уверены что хотите

# Account
source: User %{user} has been added to your blacklist
ru_ru: Пользователь %{user} успешно добавлен в чёрный список.

# Account
source: You cannot add an administrator to the black list.
ru_ru: Вы не можете добавить администратора в чёрный список.

# Account
source: This user is already on your black list.
ru_ru: Этот пользователь уже добавлен в чёрный список.

# Account
source: The user cannot be found.
ru_ru: Неправильный ввод.

# Account
source: Are you sure you want to remove this user from the black list?
ru_ru: Вы действительно хотите удалить пользователя из чёрного списка?

# Account
source: A user has been removed from the black list.
ru_ru: Пользователь успешно удалён из чёрного списка.

# Account
source: Last logins
ru_ru: Журнал сессий

# Account
source: If you wish, you can configure Elten to report any changes and logins on your account from new devices to you by E-mail. To do this, you must verify your E-mail address. Do you want to do it now?
ru_ru: При желании вы можете настроить Elten так, чтобы он сообщал вам по электронной почте о любых изменениях и входах в учетную запись с новых устройств. Для этого необходимо подтвердить ваш адрес электронной почты. Вы хотите сделать это сейчас?

# Account
source: The verification code has been sent to you via E-mail. Please type it here.
ru_ru: Код подтверждения был отправлен на вашу электронную почту. Введите его здесь

# Account
source: Enable mail events reporting
ru_ru: Включить оповещения по e-mail

# Account
source: Disable mail events reporting
ru_ru: Отключить оповещения по e-mail

# Account
source: Mail events reporting is enabled.
ru_ru: Оповещения включены.

# Account
source: Mail events reporting is disabled. If you wish, you can enable it to receive information about changes made on your account and logins from new devices via E-mail
ru_ru: Оповещения выключины.

# Admins
source: Sponsors
ru_ru: Спонсоры

# Admins
source: Recommended groups Moderators
ru_ru: Администраторы рекомендованных групп

# Admins
source: Community Administrators
ru_ru: Администраторы сообщества

# Admins
source: Translators
ru_ru: Переводчики

# Admins
source: Council of elders
ru_ru: Совет старейшин

# Admins
source: Developers
ru_ru: Разработчики

# Admins
source: Administrators and authors
ru_ru: Администраторы

# Authentication
source: Two-factor authentication enables better account security by requiring the confirmation of each login with your phone. When activated, a text message with a verification code will be sent to you each time you log in from a new device. Entering this code will be required to sign in to the program.
ru_ru: Двухфакторная аутентификация обеспечивает лучшую безопасность учетной записи, требуя подтверждения каждого входа в систему с помощью вашего телефона. После активации вам будет отправлено текстовое сообщение с кодом подтверждения при каждом входе в систему с нового устройства. Ввод этого кода потребуется для входа в программу. Если код будет введён неправильно, вход неудастся.

source: Enable
ru_ru: Включить

source: Disable
ru_ru: Отключить

# Authentication
source: Two-factor authentication is enabled on this account.
ru_ru: Двухфакторная аутентификация включена.

# Authentication
source: Type your password
ru_ru: Введите ваш пароль

# Authentication
source: Type your phone number that will be used during verification. Remember to enter the country code, for example, +48 for Poland
ru_ru: Введите номер телефона в формате код страны, код сотовой сети, номер абонента. Он будет использоваться при проверке.

# Authentication
source: Two-factor authentication was introduced in Elten 2.28. After activating it, it will not be possible to log in from the older versions of the program. DO you wish to continue anyway?
ru_ru: Двухфакторная аутентификация была введена в Elten 2.28. После её активации невозможно будет войти в систему из более старых версий программы. Вы все равно хотите продолжить?
