Repository: dawidpieper/elten2
Catalog: locale/*/LC_MESSAGES/elten 2.4.po
Languages: ru_ru

# License
source: Elten source code can be found at GitHub:
ru_ru: Исходный код программы вы найдёте на GitHub.

# License
source: The original content of the GNU General Public License V3 can be found below.
ru_ru: Орегинальный текст лицензии вы можете найти здесь

# License
source: Elten is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation, version 3. Elten is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details.
ru_ru: Elten - бесплатное программное обеспечение: вы можете распространять и / или изменять его в соответствии с условиями Стандартной общественной лицензии GNU, опубликованной Free Software Foundation, версия 3.

source: This section is unavailable for guests
ru_ru: Этот раздел недоступен для гостей. Кажется, кому-то пора создать учётную запись. :-)

# Conference
source: Channel space
ru_ru: Пространство комнаты

# Conference
source: Channel users
ru_ru: Участник разговора

# Conference
source: Chat history
ru_ru: История переписки

# Conference
source: Chat message
ru_ru: Сообщение

# Conference
source: Mute microphone
ru_ru: Выключить микрофон

# Conference
source: Objects and streaming
ru_ru: Объекты и стриминг

# Conference
source: Change volumes
ru_ru: Изменить громкость

# Conference
source: Status
ru_ru: Статус

# Conference
source: Enable push to talk
ru_ru: Включить режим рации (нажми и говори, Ptt)

# Conference
source: Set push to talk shortcut
ru_ru: Изменить клавишу Ptt

# Conference
source: Save this conference to a file
ru_ru: Сохранить конференцию в файл

# Conference
source: Show channels
ru_ru: Показать список комнат

# Conference
source: Close
ru_ru: Закрыть

# Conference
source: Use arrows to move in the channel space
ru_ru: Используйте стрелки, чтобы перемещаться по пространству канала

# Conference
source: Finish saving
ru_ru: Завершить сохранение

# Conference
source: Mute user
ru_ru: Приглушить пользователя

# Conference
source: Unmute user
ru_ru: Выключить приглушение пользователя

# Conference
source: Change user volume
ru_ru: Изменить громкость пользователя

# Conference
source: User volume
ru_ru: Громкость пользователя

# Conference
source: Go to user
ru_ru: Перейти к пользователю

# Conference
source: Whisper
ru_ru: Сказать лично

# Conference
source: Hold spacebar to whisper to user
ru_ru: Нажмите пробел, чтобы сказать что-то личное этому пользователю. Другие не услышат вас.

# Conference
source: Total time
ru_ru: Общее время

# Conference
source: Current packet loss
ru_ru: Текущая патеря пакетов

# Conference
source: Current latency
ru_ru: Текущая задержка

# Conference
source: Bytes sent
ru_ru: Байтов отправлено

# Conference
source: Bytes received
ru_ru: Байтов получено

# Conference
source: Save mixed stream to a file
ru_ru: Сохранить стрим в файл

# Conference
source: Save separate streams (experimental)
ru_ru: Сохранить отдельные стримы для каждого пользователя (тестовая функция)

source: Cancel
ru_ru: Отменить

# Conference
source: Would you like to disconnect?
ru_ru: Вы действительно хотите покинуть комнату?

# Conference
source: Channels
ru_ru: Комнаты

# Conference
source: Join
ru_ru: Войти

# Conference
source: Channel password
ru_ru: Пароль канала

# Conference
source: Channel details
ru_ru: Информация о канале

# Conference
source: Creator
ru_ru: Создатель

# Conference
source: Language
ru_ru: Язык

# Conference
source: This channel is password-protected.
ru_ru: Канал защищён паролем

# Conference
source: Channel bitrate
ru_ru: Битрейт

# Conference
source: Channel frame size
ru_ru: Размер фрейма

# Conference
source: Space Virtualization
ru_ru: Вид пространства

# Conference
source: Leave
ru_ru: Покинуть

# Conference
source: Create channel
ru_ru: Создать комнату

# Conference
source: Show channels in unknown languages
ru_ru: Показывать каналы на неизвестных вам языках

# Conference
source: Hide channels in unknown languages
ru_ru: Скрыть каналы на неизвестных вам языках

# Conference
source: Refresh
ru_ru: Обновить

# Conference
source: Channel name
ru_ru: Название комнаты

# Conference
source: Channel width
ru_ru: Ширина комнаты

# Conference
source: Channel height
ru_ru: Высота комнаты

# Conference
source: Set channel password
ru_ru: Установить пароль для доступа к каналу

# Conference
source: Repeat channel password
ru_ru: Повторите ввод пароля

# Conference
source: Create
ru_ru: Создать

# Conference
source: Cancel
ru_ru: Отменить

# Conference
source: Entered passwords are different.
ru_ru: Пароли не совпадают

# Conference
source: Channel width and height must be at least 1
ru_ru: Ширина и высота канала не могут быть меньше, чем 1

# Conference
source: %{value} is the maximum allowed channel width and height
ru_ru: Привышино значение высоты и ширины канала. Максимальное значение - %{value}

# Conference
source: %{name}, everywhere
ru_ru: %{name}, везде

# Conference
source: %{name}, located at %{x}, %{y}
ru_ru: Расположить %{name} на %{x}, %{y}

# Conference
source: Channel objects
ru_ru: Объекты в комнате

# Conference
source: Add object
ru_ru: Добавить объект

# Conference
source: Go to object
ru_ru: Перейти к объекту

# Conference
source: Remove object
ru_ru: Удалить объект

# Conference
source: Available objects
ru_ru: Доступные объекты

# Conference
source: Everywhere
ru_ru: Везде

# Conference
source: Here
ru_ru: Здесь

# Conference
source: Object position
ru_ru: Изменить позицию объекта

# Conference
source: Place object
ru_ru: Разместить объект

# Conference
source: Upload new sound
ru_ru: Загрузить новый звук

# Conference
source: Select audio file
ru_ru: Выберите аудиофайл

# Conference
source: This file is too large
ru_ru: Размер файла слишком велик

# Conference
source: Delete
ru_ru: Удалить

source: Error
ru_ru: Произошла ошибка.

# Conference
source: Object deleted
ru_ru: Готово

# Conference
source: Destination
ru_ru: Путь

# Conference
source: File name
ru_ru: Имя файла

source: Save
ru_ru: Сохранить

# Conference
source: Saving began
ru_ru: СОхранение начато

# Conference
source: Save completed
ru_ru: Сохранение завершено

# Conference
source: Directory name
ru_ru: Имя папки

# Conference
source: Push to talk shortcut
ru_ru: Клавиша для Ptt

# Conference
source: No key
ru_ru: не назначена

# Conference
source: Modifiers
ru_ru: Модификаторы

# Conference
source: Key
ru_ru: Клавиша

# Conference
source: No keys selected
ru_ru: Клавиши не выбраны

# Conference
source: Input volume
ru_ru: Громкость микрофона

# Conference
source: Master volume
ru_ru: Громкость звука

# Conference
source: Stream volume
ru_ru: Громкость стрима

# Conference
source: Remove soundcard stream
ru_ru: Отключить стриминг

# Conference
source: Stream from soundcard
ru_ru: Стримить со звуковой карты

# Conference
source: Select soundcard to stream
ru_ru: Выберите звуковую карту для стриминга

# Conference
source: Turn on the listening
ru_ru: Включить прослушивание

# Conference
source: Stream
ru_ru: Стрим

# Conference
source: Remove audio stream
ru_ru: Отключить стриминг

# Conference
source: Scroll backward
ru_ru: Переместиться назад

# Conference
source: Scroll forward
ru_ru: Переместиться вперёд

# Conference
source: Toggle pause
ru_ru: Пауза

# Conference
source: Stream audio file
ru_ru: Включить аудиострим

# Documentation
source: License agreement
ru_ru: Лицензия

# Documentation
source: EltenLink terms and conditions
ru_ru: Условия и положения

# Documentation
source: EltenLink Privacy Policy
ru_ru: Политика приватности

# Documentation
source: Read me
ru_ru: Прочитайте

# Documentation
source: Close
ru_ru: Закрыть

# PremiumPackages
source: status
ru_ru: Статус

# PremiumPackages
source: Yearly price
ru_ru: Годовая цена

source: Premium packages
ru_ru: Премиум-пакеты

# PremiumPackages
source: Half-yearly price
ru_ru: Цена подписки на полгода

# PremiumPackages
source: Courier
ru_ru: Курьер

# PremiumPackages
source: Following forums in not moderated groups
ru_ru: Добавление в избранное форумов в группах, которые вы не модерируете

# PremiumPackages
source: Disabling signatures visibility
ru_ru: Отключение отображения подписей на форумах

# PremiumPackages
source: Thread marking and bookmarks
ru_ru: Отметка тем и добавление закладок

# PremiumPackages
source: Private messages protection against erroneous removal
ru_ru: Дополнительная защита личных сообщений от удаления

# PremiumPackages
source: History of mentions and replying to mentions
ru_ru: История упоминаний и ответы на упоминания

# PremiumPackages
source: Groups pinning
ru_ru: Прикрепление избранных групп наверх списка

# PremiumPackages
source: Following blog posts
ru_ru: Подписка на посты в любом блоге

# PremiumPackages
source: Extended limit of attachment size in private messages to 32MB
ru_ru: Расширенный лимит для вложений в личных сообщениях до 32 Mb

# PremiumPackages
source: Attaching polls to private messages
ru_ru: Прикрепление опросов к личным сообщениям

# PremiumPackages
source: Audiophile
ru_ru: Аудиофил

# PremiumPackages
source: Downloading of soundthemes
ru_ru: Скачивание звуковых схем

# PremiumPackages
source: Lifting the 2-minute limit for private voice messages
ru_ru: Безлимитная длительность записи приватных аудиосообщений (обычный лимит - две минуты)

# PremiumPackages
source: Lifting the 32kbps quality limit in private voice messages
ru_ru: Возможность изменять качество записи в аудиосообщениях (обычное качество - 32 kbps)

# PremiumPackages
source: Recording conferences
ru_ru: Аудиозапись происходящего в комнатах голосового чата

# PremiumPackages
source: Soundcard streaming in conferences
ru_ru: Стриминг со звуковой карты в голосовом чате

# PremiumPackages
source: Creation of group channels in conferences
ru_ru: Создание каналов для групп в голосовом чате

# PremiumPackages
source: Placing own background and objects in HRTF
ru_ru: Размещение различных звуковых объектов в режиме Hrtf (режим виртуальной реальности в голосовом чате)

# PremiumPackages
source: Changing HRTF dimensions
ru_ru: Изменение размеров комнаты в голосовом чате (Только режим Hrtf)

# PremiumPackages
source: Scribe
ru_ru: Писатель

# PremiumPackages
source: Creation of second and following blogs
ru_ru: Создание второго и последующих блогов

# PremiumPackages
source: Pinning blogs to groups
ru_ru: Прикрепление блогов к группам

# PremiumPackages
source: Spell checking
ru_ru: Проверка орфографии

# PremiumPackages
source: Changing of blog address
ru_ru: Изменение адреса блога

# PremiumPackages
source: Option to disable request for support on blogs
ru_ru: Отключение просьбы о поддержке Elten в блогах

# PremiumPackages
source: Informing about new blog followers
ru_ru: Информирование о новых читателях блога

# PremiumPackages
source: Translator
ru_ru: Переводчик

# PremiumPackages
source: Blog posts scheduling
ru_ru: Планирование публикаций в блогах

# PremiumPackages
source: Sponsorship package
ru_ru: Спонсор

# PremiumPackages
source: Includes profits from courier, audiophile and scribe
ru_ru: Включает все опции из пакетов "Курьер", "Аудиофил" и "Писатель"

# PremiumPackages
source: Special assigning of user on lists and forum
ru_ru: Специальная отметка в списке пользователей и на форуме

# PremiumPackages
source: Entry in the list of sponsors
ru_ru: Упоминание в списке спонсоров

# PremiumPackages
source: Show profits
ru_ru: Показть

# PremiumPackages
source: Buy
ru_ru: Купить

# PremiumPackages
source: Extend
ru_ru: Продлить

# PremiumPackages
source: Activate package using code
ru_ru: Активировать пакет с использованием промокода

# PremiumPackages
source: Extend package using code
ru_ru: Расширить пакет с помощью кодаВведите пин-код

source: Refresh
ru_ru: Обновить

# PremiumPackages
source: Profits of package %{name}
ru_ru: Опции, включённые в пакет %{name}

# PremiumPackages
source: Close
ru_ru: Закрыть

# PremiumPackages
source: Inactive
ru_ru: Не активен

# PremiumPackages
source: Active until %{time}
ru_ru: Активен до %{time}

# PremiumPackages
source: This package is currently unavailable. Try to buy it in the next month.
ru_ru: Пакет недоступен. Попробуйте купить его в следующем месяце.

# PremiumPackages
source: Information
ru_ru: Информация

# PremiumPackages
source: EltenLink's premium packages are given to users as a reward for supporting the portal. A project of this size cannot exist without the help of users. The granting of a premium package does not constitute a commitment or a commercial contract. The user who supports the project is aware that if the necessary amount is not raised for EltenLink to continue, the premium packages will become unavailable.
ru_ru: Премиум-пакеты EltenLink предоставляются пользователям в качестве награды за поддержку портала. Проект такого размера не может существовать без помощи пользователей. Предоставление премиального пакета не является обязательством или коммерческим контрактом. Пользователь, поддерживающий проект, знает, что если не будет собрана необходимая сумма для продолжения работы EltenLink, премиум-пакеты станут недоступны.

# PremiumPackages
source: I accept
ru_ru: Я соглашаюсь

# PremiumPackages
source: I refuse
ru_ru: Не соглашаюсь

# PremiumPackages
source: I cannot download the data required to make a transfer
ru_ru: Я не могу скачать данные, необходимые для перевода

# PremiumPackages
source: Below are the transfer details. In the title of the transfer, please indicate your user name on the EltenLink portal and which package the payment concerns.
ru_ru: Ниже приведены детали перевода. В заголовке перевода укажите свое имя пользователя на портале EltenLink и к какому пакету относится платеж.

# PremiumPackages
source: If, instead of a package, you wish to receive a code that can be used to activate any of the packages: %{packages} by any user, mark this information in the transfer title.
ru_ru: Если вместо пакета вы хотите получить код, который можно использовать для активации любого из пакетов %{packages} в подарок другому пользователю, отметьте это в заголовке вашей транзакции.

# PremiumPackages
source: Please note that if you transfer a larger amount, the remainder will be treated as a donation. In order to reduce the processing time of your payment, you can forward the transfer confirmation to the Council of Elders.
ru_ru: Обратите внимание, что если вы переводите большую сумму, оставшаяся сумма будет рассматриваться как пожертвование. Чтобы сократить время обработки вашего платежа, вы можете отправить подтверждение перевода в Совет старейшин.

# PremiumPackages
source: National transfer details (from Poland): %{holder} Address: %{address} Account number: %{placcount} Additional data for foreign transfers: IBAN number: %{iban} BIC / SWIFT: %{swift} Bank address: %{bankaddress} Sort code: %{sortcode}
ru_ru: National transfer details (from Poland): %{holder} Адрес: %{address} Номер счёта: %{placcount} Дополнительные данные для зарубежных переводов: IBAN: %{iban} BIC / SWIFT: %{swift} Адрес банка: %{bankaddress} Sort code: %{sortcode}

# PremiumPackages
source: Type code to activate this package
ru_ru: Введите промокод, чтобы активировать пакет

# PremiumPackages
source: Code not found.
ru_ru: КОд неверен.

# PremiumPackages
source: This code has been already used.
ru_ru: Этот код уже был использован

# PremiumPackages
source: The package %{name} will be active until %{time}. This code will be used up and you will not be able to use it again. Do you want to continue?
ru_ru: Пакет %{name} будет активен до %{time}. Введённый код не удастся использовать повторно. Хотите продолжить?

# PremiumPackages
source: Package activated
ru_ru: Пакет активен. Приятного использования.

# VoiceCall
source: Users
ru_ru: Пользователи

# VoiceCall
source: Mute microphone
ru_ru: Выключить микрофон

# VoiceCall
source: Master volume
ru_ru: Громкость звука

# VoiceCall
source: Close
ru_ru: Завершить

# VoiceCall
source: Invite
ru_ru: Пригласить

# VoiceCall
source: User to invite
ru_ru: Пользователь, приглашаемый к разговору

# VoiceCall
source: User not found
ru_ru: Пользователь не существует.

# VoiceCall
source: Would you like to hang up?
ru_ru: Вы действительно хотите положить трубку?

# EAPI_Common
source: Exit...
ru_ru: Выход

source: Exit
ru_ru: Выход

# EAPI_Common
source: Hide program in Tray
ru_ru: Скрыть программу в трей

# EAPI_Common
source: Enter the command to execute
ru_ru: Введите команду

# EAPI_Common
source: Output
ru_ru: Вывод

# EAPI_Common
source: Execute
ru_ru: применить

# EAPI_Common
source: Write a private message
ru_ru: Написать приватное сообщение

# EAPI_Common
source: Visiting card
ru_ru: Профиль

# EAPI_Common
source: Open user's blog
ru_ru: Открыть блог

# EAPI_Common
source: badges of this user
ru_ru: Значки пользователя

# EAPI_Common
source: Remove from contacts' list
ru_ru: Удалить из списка контактов

# EAPI_Common
source: Add to contacts' list
ru_ru: Добавить в список контактов

# EAPI_Common
source: Call this user
ru_ru: Позвонить

# EAPI_Common
source: Ban
ru_ru: Забанить

# EAPI_Common
source: Unban
ru_ru: Разбанить

# EAPI_Common
source: There is nothing new.
ru_ru: Новых уведомлений нет

# EAPI_Common
source: Send
ru_ru: Отправить

# EAPI_Common
source: Describe the found error
ru_ru: Опишите произошедшую ошибку

# EAPI_Common
source: Sent.
ru_ru: Отправить

source: Database Error
ru_ru: Ошибка в базе данных

source: Token expired
ru_ru: Ключ истёк

# EAPI_Common
source: Empty list
ru_ru: Список пуст

# EAPI_Common
source: Select contact
ru_ru: Выберите контакт

# EAPI_Common
source: User
ru_ru: &Пользователь

# EAPI_Common
source: Gender
ru_ru: Пол

source: Female
ru_ru: Женский

source: male
ru_ru: Мужской

# EAPI_Common
source: Age
ru_ru: Возраст

# EAPI_Common
source: Location
ru_ru: Местоположение

# EAPI_Common_female
source: Last seen
ru_ru: Последний раз заходила

# EAPI_Common_male
source: Last seen
ru_ru: Последний раз заходил

# EAPI_Common
source: Last seen
ru_ru: Видимость в сети

# EAPI_Common
source: User has a blog
ru_ru: Пользователь ведёт блог

# EAPI_Common
source: Knows %{count} user
ru_ru: Добавленных контактов: %{count}

# EAPI_Common
source: Known by %{count} user
ru_ru: Пользователя добавили в контакты %{count} человек

# EAPI_Common_female
source: Known by %{count} user
ru_ru: Её добавили в контакты %{count} человек

# EAPI_Common_male
source: Known by %{count} user
ru_ru: его добавили в контакты %{count} человек

# EAPI_Common
source: Forum posts
ru_ru: Постов в группах

# EAPI_Common
source: Polls answered
ru_ru: Ответов на опросы

# EAPI_Common
source: Used version
ru_ru: Используемая версия клиента

# EAPI_Common
source: Registered
ru_ru: Учётная запись создана

# EAPI_Common
source: Visiting card of %{user}:
ru_ru: Профиль %{user}:

# EAPI_Common
source: License agreement
ru_ru: Лицензия

# EAPI_Common
source: Terms and Conditions
ru_ru: Условия и положения

# EAPI_Common
source: Privacy Policy
ru_ru: Политика приватности

# EAPI_Common
source: I do not accept, exit
ru_ru: Я не соглашаюсь и ухожу

# EAPI_Common
source: I accept Elten license agreement, Terms and Conditions and Privacy Policy
ru_ru: Я соглашаюсь с лицензией, правилами и политикой приватности

# EAPI_Common
source: Do you accept Elten license agreement, terms and conditions and privacy policy?
ru_ru: Вы согласны с лицензией, правилами и политикой приватности проекта?

# EAPI_Common
source: You are trying to play a midi file. In order to play such files, Elten needs an external base of instruments. Do you want to download the base from the server now? It may take several minutes.
ru_ru: Вы пытаетесь воспроизвести файл MIDI. Для воспроизведения таких файлов Элтену нужна внешняя база инструментов. Вы хотите скачать базу с сервера сейчас? Это может занять несколько минут.

# EAPI_Common
source: Please wait, the soundfont is being downloaded. It may take a while.
ru_ru: Подождите

# EAPI_Common
source: Soundfont downloaded succesfully.
ru_ru: Готово

# EAPI_Common
source: In order to use HRTF functionality, Elten needs to download Phonon library. Would you like to download it now?
ru_ru: Чтобы использовать HRTF, Elten должен загрузить Phonon library. Хотите продолжить ?

source: Function not supported on this platform
ru_ru: Функция недоступна

# EAPI_Common
source: Compressing...
ru_ru: Сжатие

# EAPI_Common
source: Save
ru_ru: Сохранить

# EAPI_Common
source: Play
ru_ru: Воспроизвести

# EAPI_Common
source: Where do you want to save this file?
ru_ru: Куда сохранить файл?

# EAPI_Common
source: The attachment has been downloaded.
ru_ru: Вложение скачено.

source: Context menu
ru_ru: Контекстное меню

# EAPI_Form
source: Press up or down arrow to select contact
ru_ru: Нажмите стрелку вверх или вниз, чтобы выбрать контакт

# EAPI_Form
source: Select contact
ru_ru: Выберите контакт

# EAPI_Form
source: User does not exist
ru_ru: Пользователь не существует

# EAPI_Form
source: Opening a link...
ru_ru: Открытие ссылки

# EAPI_Form
source: Format
ru_ru: Формат

# EAPI_Form
source: Bold
ru_ru: Полужирный

# EAPI_Form
source: Italic
ru_ru: Курсив

# EAPI_Form
source: Underline
ru_ru: Подчеркнутый

# EAPI_Form
source: Heading
ru_ru: Заголовок

# EAPI_Form
source: Heading level %{level}
ru_ru: заголовок %{level} уровня

# EAPI_Form
source: Insert
ru_ru: Вставить

# EAPI_Form
source: Link
ru_ru: Ссылка

# EAPI_Form
source: URL
ru_ru: Веб-ссылка

# EAPI_Form
source: Label
ru_ru: Метка

# EAPI_Form
source: Add
ru_ru: Добавить

# EAPI_Form
source: Read from cursor
ru_ru: Читать от курсора

# EAPI_Form
source: Read line
ru_ru: ПРочитать строку

# EAPI_Form
source: Copy
ru_ru: Скопировать

# EAPI_Form
source: Cut
ru_ru: Вырезать

# EAPI_Form
source: Paste
ru_ru: Вставить

# EAPI_Form
source: Undo
ru_ru: Отменить

# EAPI_Form
source: Redo
ru_ru: Вернуть

# EAPI_Form
source: Spell check
ru_ru: Проверка орфографии

# EAPI_Form
source: Load last text
ru_ru: Загрузить предыдущий текст

# EAPI_Form
source: Find
ru_ru: Найти

# EAPI_Form
source: Quick translation
ru_ru: Быстрый перевод

# EAPI_Form
source: Translate
ru_ru: Перевести

# EAPI_Form
source: Edit
ru_ru: Редактировать

# EAPI_Form
source: Language
ru_ru: Язык

# EAPI_Form
source: Replace
ru_ru: Заменить

# EAPI_Form
source: Ignore
ru_ru: Игнорировать

# EAPI_Form
source: %{count} word replaced
ru_ru: %{count} слово исправлено

# EAPI_Form
source: copied
ru_ru: Скопировано

# EAPI_Form
source: Cut out
ru_ru: Вырезано

# EAPI_Form
source: pasted
ru_ru: Вставлено

# EAPI_Form
source: undone
ru_ru: Отменено

# EAPI_Form
source: Repeated
ru_ru: Повторено

# EAPI_Form
source: Enter a phrase to look for
ru_ru: Введите фразу для поиска

# EAPI_Form
source: No match found.
ru_ru: Ничего не найдено

# EAPI_Form
source: Edit box
ru_ru: Редактор

# EAPI_Form
source: Text
ru_ru: Текст

# EAPI_Form
source: Media
ru_ru: Медиафайл

# EAPI_Form
source: List
ru_ru: Список

# EAPI_Form
source: List item
ru_ru: Элемент списка

# EAPI_Form
source: Use h or numbers from 1 to 6 to navigate to the next header
ru_ru: Используйте H или цифры от 1 до 6, чтобы осуществлять навигацию по заголовкам

# EAPI_Form
source: Use k to navigate to the next link
ru_ru: Используйте K для перехода к следующей ссылке

# EAPI_Form
source: Use i to navigate to the next list item
ru_ru: Используйте I, чтобы перейти к следующему элементу в списке

# EAPI_Form
source: Use the above shortcuts with shift to navigate to the previous items
ru_ru: Используйте эти же горячие клавиши вместе с шифтом, чтобы осуществлять обратную навигацию.

# EAPI_Form
source: All tags
ru_ru: Все теги

# EAPI_Common
source: Checked
ru_ru: Отмечен

# EAPI_Common
source: Unchecked
ru_ru: Не отмечен

# EAPI_Form
source: Checked
ru_ru: Отмечен

# EAPI_Form
source: Unchecked
ru_ru: Не отмечен
