Repository: dawidpieper/elten2
Catalog: locale/*/LC_MESSAGES/elten.po
Languages: de_de, pl_pl, tr_tr

# Update
source: Now, the update will be installed. The program will restart.
de_de: Update wird nun installiert. Das Programm wird neu gestartet.
pl_pl: Aktualizacja zostanie teraz zainstalowana. Program zostanie uruchomiony ponownie.
tr_tr: Şimdi, güncelleme kurulacak. Program yeniden başlayacak.

# Update
source: The program will be now reverted to the latest stable version. Elten will restart. It may take several minutes.
de_de: Das Programm wird nun auf die letzte stabile Version zurückgesetzt. Elten wird neu gestartet. Dies kann ein paar Minuten dauern.
pl_pl: Program zostanie przywrócony do ostatniej wersji stabilnej. Elten zostanie uruchomiony ponownie. To może potrwać kilka minut.
tr_tr: Program en son kararlı sürümüne düşürülecektir. Elten yeniden başlayacak. Birkaç dakika alabilir.

# UserSearch
source: Search users
de_de: Benutzersuche
pl_pl: Szukanie użytkowników
tr_tr: Kullanıcıları ara

# UserSearch
source: No match found.
de_de: Keine Übereinstimmung gefunden.
pl_pl: Nie znaleziono dopasowania.
tr_tr: Eşleşme bulunamadı.

# UserSearch
source: Found items
de_de: Gefunden
pl_pl: Wyniki wyszukiwania
tr_tr: Bulunan öğeler

# UserSearch
source: Search again
de_de: Erneut suchen
pl_pl: Wyszukaj ponownie
tr_tr: Tekrar ara

# Users
source: List of users
de_de: Liste der Benutzer
pl_pl: Lista użytkowników
tr_tr: Kullanıcı listesi

source: UsersAddedMeToThis section is unavailable for guests
de_de: Dieser Teil ist für Gäste nicht verfügbar
pl_pl: Ta sekcja nie jest dostępna z poziomu konta gościa
tr_tr: Beni bu bölüme ekleyenler konuklar için kullanılamaz

# UsersAddedMeToContacts
source: Users who added me to their contacts list
de_de: Benutzer, die mich zu ihren Kontakten hinzugefügt haben
pl_pl: Użytkownicy, którzy dodali mnie do swoich kontaktów
tr_tr: Beni kişiler listesine eklemiş olan kullanıcılar

# Users_RecentlyActived
source: Recently active users
de_de: Kürzlich aktive Benutzer
pl_pl: Ostatnio aktywni użytkownicy
tr_tr: Yakın zamanda aktif olan kullanıcılar

# Users_RecentlyRegistered
source: Recently registered users
de_de: Kürzlich registrierte Benutzer
pl_pl: Ostatnio zarejestrowani użytkownicy
tr_tr: Yakın zamanda kaydolan kullanıcılar

source: What's new
de_de: Was gibt's neues
pl_pl: Co nowego
tr_tr: Ne yeni

# WhatsNew
source: New messages
de_de: Neue Nachrichten
pl_pl: Nowe wiadomości
tr_tr: Yeni mesajlar

# WhatsNew
source: New posts in followed threads
de_de: Neue Beiträge in verfolgten Themen
pl_pl: Nowe wpisy w śledzonych wątkach
tr_tr: Takip edilen konularda yeni gönderiler

# WhatsNew
source: New posts on the followed blogs
de_de: Neue Einträge in verfolgten Blogs
pl_pl: Nowe wpisy na śledzonych blogach
tr_tr: Takip edilen bloglarda yeni gönderiler

# WhatsNew
source: New comments on your blog
de_de: Neue Kommentare in Ihrem Blog
pl_pl: Nowe komentarze na twoim blogu
tr_tr: Bloğunuza yapılan yeni yorumlar

# WhatsNew
source: New threads on followed forums
de_de: Neue Themen in verfolgten foren
pl_pl: Nowe wątki na śledzonych forach
tr_tr: Takip edilen forumlarda yeni konular

# WhatsNew
source: New posts on followed forums
de_de: Neue beiträge in verfolgten Foren
pl_pl: Nowe wpisy na śledzonych forach
tr_tr: Takip edilen forumlarda yeni gönderiler

# WhatsNew
source: New friends
de_de: Neue Freunde
pl_pl: Nowi znajomi
tr_tr: Yeni arkadaşlar

# WhatsNew
source: Friends' birthday
de_de: Geburtstag eines Freundes
pl_pl: Urodziny znajomych
tr_tr: Arkadaşın doğum günü

# WhatsNew
source: Mentions
de_de: Erwähnungen
pl_pl: Wzmianki
tr_tr: Bahsedilenler

# WhatsNew
source: New comments to followed blog posts
de_de: Neue Kommentare zu verfolgten Blogeinträgen
pl_pl: Nowe komentarze do śledzonych wpisów na blogach
tr_tr: Takip edilen blog gönderilerine yeni yorumlar

# WhatsNew
source: New blog followers
de_de: Neue Nutzer, die Ihrem Blog folgen
pl_pl: Nowi śledzący bloga
tr_tr: Bloğu takip etmeye başlayanlar

# WhatsNew
source: Blog mentions
de_de: Blog-Erwähnungen
pl_pl: Wzmianki na blogach
tr_tr: Blog bahsetmeleri

# WhatsNew
source: Awaiting group invitations
de_de: Ausstehende Gruppeneinladungen
pl_pl: Zaproszenia oczekujące
tr_tr: Bekleyen grup davetleri

# WhatsNew
source: Update available (%{version})
de_de: Verfügbares Update (%{version})
pl_pl: Dostępna aktualizacja (%{version})
tr_tr: Güncelleme mevcut (%{version})

# WhatsNew
source: There is nothing new.
de_de: Nichts Neues.
pl_pl: Nie ma nic nowego.
tr_tr: Yeni bir şey yok.

# Conference_cards
source: two
pl_pl: dwójka

# Conference_cards
source: three
pl_pl: trójka

# Conference_cards
source: four
pl_pl: czwórka

# Conference_cards
source: five
pl_pl: piątka

# Conference_cards
source: six
pl_pl: szóstka

# Conference_cards
source: seven
pl_pl: siódemka

# Conference_cards
source: eight
pl_pl: ósemka

# Conference_cards
source: nine
pl_pl: dziewiątka

# Conference_cards
source: ten
pl_pl: dziesiątka

# EAPI_Common
source: This account is archived
de_de: Dieses Konto ist archiviert
pl_pl: To konto jest zarchiwizowane

# EAPI_Form
source: You can heck only %{count} item
pl_pl: Możesz zaznaczyć tylko %{count} element

# Account
source: Don't specify
de_de: Nicht spezifizieren
pl_pl: Nie podawaj

# Account
source: Archive this account
de_de: Dieses Konto
pl_pl: Zarchiwizuj to konto

# Account
source: Archiving your account will have the following effects: * An indication that the account is archived will be placed next to all posts on the forum. * The account will not be displayed in the users lists. * The account will be removed from all contact lists. * Users will not be able to send private messages to this account. * The profile (including status, visiting card and signature) will be removed from the server * You will be opted out off all groups you are not moderating or banned in * You will be opted out of all messages conversations * All information about threads followed by you, your pinned groups or marked threads will be removed Attention. Archiving an account does not mean deleting or hiding associated blogs or notes, this must be done manually before archiving. The account will be automatically unarchived the next time you log in, but removed data will not be restored..
de_de: Wenn Sie Ihr Konto archivieren, hat dies die folgenden Auswirkungen: * Ein Hinweis, dass das Konto archiviert ist, wird neben allen Beiträgen im Forum erscheinen. * Das Konto wird nicht mehr in den Benutzerlisten angezeigt. * Das Konto wird aus allen Kontaktlisten entfernt. * Benutzer können keine privaten Nachrichten an dieses Konto senden. * Das Profil (einschließlich Status, Visitenkarte und Signatur) wird vom Server entfernt. * Sie werden aus allen Gruppen ausgeschlossen, die Sie nicht moderieren oder in denen Sie gesperrt sind. * Sie werden aus allen Nachrichtenkonversationen ausgeschlossen. * Alle Informationen über die von Ihnen verfolgten Themen, Ihre angehefteten Gruppen oder markierten Themen werden entfernt. Achtung! Das Archivieren eines Kontos bedeutet nicht, dass damit verbundene Blogs oder Notizen gelöscht oder ausgeblendet werden, dies muss vor dem Archivieren manuell erfolgen. Wenn Sie sich das nächste Mal anmelden, wird die Archivierung des Kontos automatisch aufgehoben, aber die entfernten Daten werden nicht wiederhergestellt.
pl_pl: Zarchiwizowanie konta będzie miało następujące skutki: * Informacja, że konto jest zarchiwizowane zostanie umieszczona przy wszystkich wpisach na forum. * Konto nie będzie wyświetlane na listach użytkowników. * Konto zostanie usunięte ze wszystkich list kontaktów. * Użytkownicy nie będą mogli wysyłać prywatnych wiadomości do tego konta. * Profil (w tym status, wizytówka i podpis) zostanie usunięty z serwera. * Użytkownik zostanie usunięty ze wszystkich grup, których nie moderuje lub w których nie został zbanowany. * Użytkownik zostanie usunięty ze wszystkich grupowych konwersacji w wiadomościach. * Wszystkie informacje o wątkach śledzonych przez użytkownika, przypiętych grupach lub oznaczonych wątkach zostaną usunięte. Uwaga. Archiwizacja konta nie oznacza usunięcia lub ukrycia powiązanych blogów lub notatek, należy to zrobić ręcznie przed archiwizacją. Konto zostanie automatycznie odarchiwizowane przy następnym logowaniu, ale usunięte dane nie zostaną przywrócone.

# Account
source: Information
pl_pl: Informacja

# Account
source: Continue
de_de: Fortfahren
pl_pl: Kontynuuj

# Account
source: Are you sure you want to archive this account?
pl_pl: Czy jesteś pewien, że chcesz zarchiwizować to konto?

# Account
source: Account archived
de_de: Konto archiviert
pl_pl: Konto zarchiwizowane

# Forum
source: Account archived
de_de: Konto archiviert
pl_pl: Konto zarchiwizowane

# Polls
source: Limit count of answers that can be checked
pl_pl: Ogranicz liczbę odpowiedzi, które można zaznaczyć

# Polls
source: Count of answers that can be checked
pl_pl: Liczba odpowiedzi, które można zaznaczyć

# Polls
source: Up to %{limit}-choice question
pl_pl: Pytanie wielokrotnego wyboru z maksymalnie %{limit} odpowiedzią

# Settings
source: Beta
pl_pl: Wersje beta

# Settings
source: RC
pl_pl: Wersje RC

# Conference_cards
source: %{colour} %{card}
de_de: %{colour}e %{card}

# EAPI_UI
source: Alarm
de_de: Wecker
