Repository: dawidpieper/elten2
Catalog: locale/*/LC_MESSAGES/elten.po
Languages: de_de, pl_pl, tr_tr

# EAPI_Form
source: Pasted
de_de: Eingefügt
pl_pl: Wklejono
tr_tr: Yapıştırıldı

# EAPI_Form
source: Copied
de_de: Kopiert
pl_pl: Skopiowano
tr_tr: Kopyalandı

# EAPI_Form
source: New file name
de_de: Neuer dateiname
pl_pl: Nazwa nowego pliku
tr_tr: Yeni dosya adı

# EAPI_Form
source: The file name has been changed.
de_de: Der Dateiname wurde geändert.
pl_pl: Nazwa została zmieniona.
tr_tr: Dosya yeniden adlandırıldı.

# EAPI_Form
source: Do you really want to delete %{filename}?
de_de: Möchten Sie %{filename} wirklich löschen?
pl_pl: Czy jesteś pewien, że chcesz usunąć %{filename}?
tr_tr: %{filename} öğesini gerçekten silmek istiyor musunuz?

# EAPI_Form
source: Deleted
de_de: Gelöscht
pl_pl: Usunięto
tr_tr: Silindi

# EAPI_Form
source: Choose a path
de_de: Geben Sie den Standort an
pl_pl: Podaj ścieżkę
tr_tr: Yol seçin

# EAPI_Form
source: Use SHIFT with left/right arrows to select the column you want to navigate by
de_de: Verwenden Sie Umschalt mit den Links/Rechts-Pfeilen, um die Spalte auszuwählen, nach der Sie navigieren möchten
pl_pl: Użyj SHIFT oraz strzałek w lewo/w prawo, aby wybrać kolumnę, po której chcesz nawigować
tr_tr: Dolaşacağınız sütunu seçmek için shift+sol veya sağ ok tuşlarını kullanın

# EAPI_Common
source: This file cannot be played.
de_de: Diese Datei kann nicht wiedergegeben werden.
pl_pl: Nie można odtworzyć tego pliku.
tr_tr: Dosya oynatılamadı.

# EAPI_Form
source: Hour
de_de: Stunde
pl_pl: Godzina
tr_tr: Saat

# EAPI_Form
source: Minute
pl_pl: Minuta
tr_tr: Dakika

# EAPI_Form
source: Second
de_de: Sekunde
pl_pl: Sekunda
tr_tr: Saniye

# EAPI_Form
source: Jump
de_de: Springen
pl_pl: Skocz
tr_tr: Atla

# EAPI_Form
source: Copy original stream
de_de: Originalen Stream kopieren
pl_pl: Skopiuj oryginalny strumień
tr_tr: Orijinal akışı kopyala

# EAPI_Form
source: Destination
de_de: Ziel
pl_pl: Miejsce docelowe
tr_tr: Konum

# EAPI_Form
source: File format
de_de: Dateiformat
pl_pl: Format pliku
tr_tr: Dosya biçimi

# EAPI_Form
source: File name
de_de: Dateiname
pl_pl: Nazwa pliku
tr_tr: Dosya adı

# EAPI_Form
source: Play/pause
pl_pl: Odtwórz/pauza
tr_tr: Oynat/duraklat

# EAPI_Form
source: Get sound position
de_de: Soundposition abrufen
pl_pl: Odczytaj pozycję
tr_tr: Ses konumunu al

# EAPI_Form
source: Get sound duration
de_de: Sounddauer abrufen
pl_pl: Odczytaj długość
tr_tr: Ses süresini al

# EAPI_Form
source: Track info
de_de: Titelinfo
pl_pl: Informacje o ścieżce
tr_tr: Parça bilgisi

# EAPI_Form
source: Title
de_de: Titel
pl_pl: Tytuł
tr_tr: Başlık

# EAPI_Form
source: Artist
de_de: Künstler
pl_pl: Autor
tr_tr: Sanatçı

# EAPI_Form
source: Album
tr_tr: Albüm

# EAPI_Form
source: Track number
de_de: Titelnummer
pl_pl: Numer ścieżki
tr_tr: Parça sayısı

# EAPI_Form
source: Copyright
pl_pl: Informacja o prawach autorskich
tr_tr: Telif hakkı

# EAPI_Form
source: Show chapters
de_de: Kapitel zeigen
pl_pl: Pokaż rozdziały
tr_tr: Bölümleri göster

# EAPI_Form
source: Chapters
de_de: Kapitel
pl_pl: Rozdziały
tr_tr: Bölümler

# EAPI_Form
source: This chapter has not been buffered yet
de_de: Dieses Kapitel wurde noch nicht gepuffert
pl_pl: Ten rozdział nie został jeszcze zbuforowany
tr_tr: Bu bölüm henüz yüklenmedi

# EAPI_Form
source: Jump to position
de_de: Springe zu Position
pl_pl: Skocz do pozycji
tr_tr: Konum atla

# EAPI_Form
source: Save file
de_de: Datei speichern
pl_pl: Zapisz plik
tr_tr: Dosyayı kaydet

# EAPI_Form
source: Use spacebar to toggle pause
de_de: Mit der Leertaste können Sie die Wiedergabe starten oder pausieren
pl_pl: Naciśnij spację, aby przełączyć pauzę
tr_tr: Oynatmak veya duraklatmak için boşluk tuşunu kullanın

# EAPI_Form
source: Use left/right arrows to slide
de_de: Verwenden sie die Pfeiltasten links oder rechts zum Spulen
pl_pl: Do przewijania należy używać strzałek w lewo/w prawo
tr_tr: İleri veya geri sarmak için sağ veya sol ok tuşlarını kullanın

# EAPI_Form
source: Use up/down arrows to change playback volume
de_de: Verwenden Sie die Pfeile nach oben/unten, um die Wiedergabelautstärke zu ändern
pl_pl: Użyj strzałek góra/dół, aby zmienić głośność odtwarzania
tr_tr: Ses seviyesini değiştirmek için yukarı veya aşağı ok tuşlarını kullanın

# EAPI_Form
source: Use SHIFT with left/right arrows to change panning
de_de: Verwenden Sie Umschalt mit den Links/Rechts-Pfeilen, um Die Balance zu ändern
pl_pl: Użyj SHIFT ze strzałkami w lewo/prawo, aby zmienić pozycję dźwięku
tr_tr: Ses yönünü değiştirmek için shift tuşu ile sağ veya sol ok tuşlarını kullanın

# EAPI_Form
source: Use SHIFT with up/down arrows to change pitch
de_de: Verwenden Sie Umschalt mit den Auf-/Ab-Pfeilen, um die Tonhöhe zu ändern
pl_pl: Użyj SHIFT i strzałek góra/dół, aby zmienić wysokość dźwięku
tr_tr: Kalınlığı değiştirmek için shift tuşu ile yukarı veya aşağı ok tuşlarını kullanın

# EAPI_Form
source: Use CTRL with up/down arrows to change tempo
de_de: Verwenden Sie STRG mit den Auf-/Ab-Pfeilen, um das Tempo zu ändern
pl_pl: Użyj CTRL ze strzałkami w górę / w dół, aby zmienić tempo
tr_tr: Tempoyu değiştirmek için ctrl tuşu ile yukarı ve aşağı ok tuşlarını kullanın

# EAPI_Form
source: Use backspace to return to the default settings
de_de: Verwenden Sie die Rücktaste, um zu den Standardeinstellungen zurückzukehren
pl_pl: Użyj backspace, aby powrócić do ustawień domyślnych
tr_tr: Varsayılan ayarlara geri dönmek için backspace tuşunu kullanın

# EAPI_Form
source: Use home or end to move to the beginning or ending of a track
de_de: Verwenden Sie Pos 1 oder Ende, um an den Anfang oder das Ende eines Titels zu gelangen
pl_pl: Użyj home lub end, aby przejść do początku lub końca ścieżki
tr_tr: Parçanın başına veya sonuna gitmek için home ya da end tuşlarını kullanın

# EAPI_Form
source: Use page up or page down to navigate to the previous or next chapter
de_de: Verwenden Sie Seite auf oder Seite ab, um zum vorherigen oder nächsten Kapitel zu navigierenHerz
pl_pl: Użyj przycisków page up lub page down, aby przejść do poprzedniego lub następnego rozdziału
tr_tr: Sonraki veya önceki bölümlere gitmek için sayfa yukarı veya sayfa aşağı tuşlarını kullanın

# EAPI_Form
source: record
de_de: Aufnehmen
pl_pl: nagraj
tr_tr: Kaydet

# EAPI_Form
source: Pause recording
de_de: Aufnahme pausieren
pl_pl: Wstrzymaj nagrywanie
tr_tr: Kaydı duraklat

# EAPI_Form
source: Stop recording
de_de: Aufnahme stoppen
pl_pl: Zakończ nagrywanie
tr_tr: Kaydı durdur

# EAPI_Form
source: Use existing file
de_de: Existierende Datei verwenden
pl_pl: Użyj istniejącego pliku
tr_tr: Varolan dosyayı kullan

# EAPI_Form
source: Opus encoder settings
de_de: Opus-Encoder-Einstellungen
pl_pl: Ustawienia kodeka Opus
tr_tr: Opus kodlayıcı ayarları

# Conference
source: Edit metadata and chapters
de_de: Metadaten und Kapitel bearbeiten
pl_pl: Edytuj metadane i rozdziały
tr_tr: Meta veriyi ve bölümleri düzenle

# EAPI_Form
source: Play
de_de: Abspielen
pl_pl: Odtwórz
tr_tr: Oynat

# EAPI_Form
source: Encode and play
de_de: Kodieren und abspielen
pl_pl: Odtwórz wynikowy plik
tr_tr: Kodla ve oynat

# EAPI_Form
source: Delete recording
de_de: Aufnahme löschen
pl_pl: Usuń nagranie
tr_tr: Kaydı sil

# EAPI_Form
source: Ready
de_de: Bereit
pl_pl: Gotowe
tr_tr: Hazır

# EAPI_Form
source: Are you sure you want to delete the previous recording and create a new one?
de_de: Sind Sie sicher, dass sie die vorherige Aufnahme löschen und eine neue erstellen möchten?
pl_pl: Czy na pewno chcesz usunąć to nagranie?
tr_tr: Önceki kaydı silip yeni bir kayıt oluşturmak istediğinizden emin misiniz?

# EAPI_Form
source: Record again
de_de: Erneut aufnehmen
pl_pl: Nagraj ponownie
tr_tr: Tekrar kaydet

# EAPI_Form
source: Select audio file
de_de: Wählen Sie eine Audiodatei
pl_pl: Wybierz plik audio
tr_tr: Ses dosyası seçin

# EAPI_Form
source: File selected
de_de: Datei ausgewählt
pl_pl: Plik wybrany
tr_tr: Dosya seçildi

# EAPI_Form
source: Recording preview
de_de: Aufnahmevorschau
pl_pl: Podgląd nagrania
tr_tr: Kayıt önizlemesi

# EAPI_Form
source: Resume recording
de_de: Aufnahme fortsetzen
pl_pl: Wznów nagrywanie
tr_tr: Kayda devam et

# EAPI_Form
source: The encoder settings will not apply to the current record. Are you sure you want to continue?
de_de: Die Encoder-Einstellungen gelten nicht für den aktuellen Datensatz. Sind Sie sicher, dass Sie fortfahren möchten?
pl_pl: Nowe ustawienia kodeka nie wpłyną na bieżące nagranie. Czy chcesz kontynuować?
tr_tr: Kodlayıcı ayarları şu anki kayıt için geçerli olmayacak. Devam etmek istediğinizden emin misiniz?

# EAPI_Form
source: Are you sure you want to delete recorded audio?
de_de: Sind Sie sicher, dass sie das aufgenommene Audio löschen möchten?
pl_pl: Czy jesteś pewien, że chcesz usunąć nagranie?
tr_tr: Kaydedilmiş sesi silmek istediğinizden emin misiniz?

# EAPI_Form
source: Low
de_de: Niedrig
pl_pl: Niska
tr_tr: Düşük

# EAPI_Form
source: Lower
de_de: Niedriger
pl_pl: Niższa
tr_tr: Daha düşük

# EAPI_Form
source: Standard
pl_pl: Standardowa
tr_tr: Standart

# EAPI_Form
source: Higher
de_de: Höher
pl_pl: Wyższa
tr_tr: Daha yüksek

# EAPI_Form
source: High
de_de: Hoch
pl_pl: Wysoka
tr_tr: Yüksek

# EAPI_Form
source: Max
pl_pl: Ile fabryka dała
tr_tr: En yüksek

# EAPI_Form
source: Custom
de_de: Benutzerdefiniert
pl_pl: Ustawienie niestandardowe
tr_tr: Özel

# EAPI_Form
source: Quality
de_de: Qualität
pl_pl: Jakość audio
tr_tr: Kalite

# EAPI_Form
source: Bitrate
pl_pl: Szybkość transmisji
tr_tr: Bit hızı

# EAPI_Form
source: Frame size
de_de: Rahmengröße
pl_pl: Rozmiar ramki
tr_tr: Çerçeve boyutu

# EAPI_Form
source: Speech profile
de_de: Sprachprofil
pl_pl: Głos
tr_tr: Konuşma profili

# EAPI_Form
source: Encoder profile
de_de: Enkoder-Profil
pl_pl: Profil kodeka
tr_tr: Kodlayıcı profili

# EAPI_Form
source: Music profile
de_de: Musikprofil
pl_pl: Audio
tr_tr: Müzik profili

# EAPI_Form
source: Use variable bitrate
de_de: Variable Bitrate verwenden
pl_pl: Używaj zmiennego bitrate
tr_tr: Değişken bit hızı kullan

# EAPI_Form
source: Tags
pl_pl: Tagi
tr_tr: Etiketler

# EAPI_Form
source: Tag value
de_de: Tag-Wert
pl_pl: Wartość tagu
tr_tr: Etiket değeri

# EAPI_Form
source: Chapter name
de_de: Name des Kapitels
pl_pl: Nazwa rozdziału
tr_tr: Bölüm adı

# EAPI_Form
source: Chapter time (hh:mm:ss.uuu)
de_de: Kapiteldauer (hh:mm:ss.uuu)
pl_pl: Czas rozdziału (hh:mm:ss.uuu)
tr_tr: Bölüm zamanı (ss:dd:ss.msmsms)

# EAPI_Form
source: Wrong time format, the proper format is two hours digits, colon, two minutes digits, colon, two seconds digits and, optionally, three milliseconds digits preceeded by dot
de_de: Falsches Zeitformat, das richtige Format ist zwei Stundenziffern, Doppelpunkt, zwei Minutenziffern, Doppelpunkt, zwei Sekundenziffern und optional drei Millisekundenziffern mit vorangestelltem Punkt
pl_pl: Nieprawidłowy format czasu, prawidłowy format to dwie cyfry godzin, dwukropek, dwie cyfry minut, dwukropek, dwie cyfry sekund i opcjonalnie trzy cyfry milisekund poprzedzone kropką
tr_tr: Yanlış zaman biçimi, iki basamaklı saat, iki nokta, iki basamaklı dakika, iki nokta, iki basamaklı saniye ve isteğe bağlı olarak nokta işareti ve milisaniye şeklinde girilmelidir.

# EAPI_Form
source: Add new chapter manually
de_de: Neues Kapitel manuell hinzufügen
pl_pl: Dodaj nowy rozdział ręcznie
tr_tr: El ile yeni bölüm ekle

# EAPI_Form
source: Add chapters with playback
de_de: Kapitel mit Playback hinzufügen
pl_pl: Dodawanie rozdziałów podczas odtwarzania
tr_tr: Oynatarak bölüm ekle

# EAPI_Form
source: Chapters editor, use context menu to add chapters
de_de: Kapitel-Editor, benutzen Sie das Kontextmenü, um Kapitel hinzuzufügen
pl_pl: Edytor rozdziałów, użyj menu kontekstowego w celu dodawania rozdziałów w trakcie odtwarzania
tr_tr: Bölüm düzenleyici, bölüm eklemek için içerik menüsünü kullanın

# EAPI_Form
source: Add chapter here
de_de: Kapitel hier hinzufügen
pl_pl: Dodaj rozdział tutaj
tr_tr: Buraya bölüm ekle

# EAPI_Form
source: Edit chapter
de_de: Kapitel bearbeiten
pl_pl: Edytuj rozdział
tr_tr: Bölümü düzenle

# EAPI_Form
source: August
pl_pl: Sierpień
tr_tr: Ağustos

# EAPI_Form
source: July
de_de: Juli
pl_pl: Lipiec
tr_tr: Temmuz

# EAPI_Form
source: October
de_de: Oktober
pl_pl: Październik
tr_tr: Ekim

# EAPI_Form
source: December
de_de: Dezember
pl_pl: Grudzień
tr_tr: Aralık

# EAPI_Form
source: June
de_de: Juni
pl_pl: Czerwiec
tr_tr: Haziran

# EAPI_Form
source: May
de_de: Mai
pl_pl: Maj
tr_tr: Mayıs

# EAPI_Form
source: April
pl_pl: Kwiecień
tr_tr: Nisan

# EAPI_Form
source: January
de_de: Januar
pl_pl: Styczeń
tr_tr: Ocak

# EAPI_Form
source: February
de_de: Februar
pl_pl: Luty
tr_tr: Şubat

# EAPI_Form
source: September
pl_pl: Wrzesień
tr_tr: Eylül

# EAPI_Form
source: March
de_de: März
pl_pl: Marzec
tr_tr: Mart

# EAPI_Form
source: November
pl_pl: Listopad
tr_tr: Kasım

# EAPI_Form
source: Year
de_de: Jahr
pl_pl: Rok
tr_tr: Yıl

# EAPI_Form
source: Not selected
de_de: Nicht ausgewählt
pl_pl: Nie wybrano
tr_tr: Seçili değil

# EAPI_Form
source: Month
de_de: Monat
pl_pl: Miesiąc
tr_tr: Ay

# EAPI_Form
source: Day
de_de: Tag
pl_pl: Dzień
tr_tr: Gün

# EAPI_EltenSRV
source: Select a user
de_de: Wählen Sie einen Benutzer
pl_pl: Wybierz użytkownika
tr_tr: Kullanıcı seçin

# EAPI_External
source: An error occurred while translating.
de_de: Beim Übersetzen ist ein Fehler aufgetreten.
pl_pl: Wystąpił błąd podczas tłumaczenia.
tr_tr: Çevirirken hata oluştu.

# EAPI_External
source: source language
de_de: Quellsprache
pl_pl: język źródłowy
tr_tr: Kaynak dil

# EAPI_External
source: recognize automatically
de_de: automatisch erkennen
pl_pl: wykryj język automatycznie
tr_tr: Otomatik olarak algıla

# EAPI_External
source: destination language
de_de: Zielsprache
pl_pl: język docelowy
tr_tr: Hedef dil

# EAPI_External
source: Translate
de_de: Übersetzen
pl_pl: Tłumacz
tr_tr: Çevir

# MainMenu
source: Menu
de_de: Menü
tr_tr: Menü

# MainMenu
source: Quick &actions
de_de: &Schnellaktionen
pl_pl: Szybkie &akcje
tr_tr: Hızlı &eylemler

# MainMenu
source: &Community
pl_pl: Społe&czność
tr_tr: &Topluluk

# MainMenu
source: &Messages
de_de: Nach&richten
pl_pl: Wiado&mości
tr_tr: &Mesajlar

# MainMenu
source: &Blogs
pl_pl: &Blogi
tr_tr: &Bloglar

# MainMenu
source: &Conferences
de_de: &Konferenzen
pl_pl: Konf&erencje
tr_tr: &Sohbet

# MainMenu
source: No&tes
de_de: No&tizen
pl_pl: No&tatki
tr_tr: &Notlar

# MainMenu
source: What's &new?
de_de: &Was ist neu?
pl_pl: Co &nowego?
tr_tr: N&e yeni?

# MainMenu
source: Po&lls
de_de: &Umfragen
pl_pl: &Ankiety
tr_tr: &Anketler

# MainMenu
source: &Users
de_de: &nutzer
pl_pl: &Użytkownicy
tr_tr: &Kullanıcılar

# MainMenu
source: My &contacts
de_de: Meine &Kontakte
pl_pl: Moje &kontakty
tr_tr: &Kişilerim

# MainMenu
source: Users who a&dded me to contacts
de_de: Nutzer, die mich zu Ihren Kontakten &hinzugefügt haben
pl_pl: Użytkownicy, którzy &dodali mnie do swoich kontaktów
tr_tr: &Beni kişi listesine ekleyen kullanıcılar

# MainMenu
source: Who is &online?
de_de: Wer ist &online?
pl_pl: Kto jest zal&ogowany?
tr_tr: Kim &çevrimiçi?

# MainMenu
source: &badges
de_de: &Auszeichnungen
pl_pl: Odz&naczenia
tr_tr: &Rozetler

# MainMenu
source: &Users list
de_de: Nutzer&liste
pl_pl: Lista &użytkowników
tr_tr: &Kullanıcı listesi

# MainMenu
source: Ad&mins and authors
de_de: Ad&ministratoren und Autoren
pl_pl: Adminis&tracja i autorzy
tr_tr: &Yöneticiler ve programın sahipleri

# MainMenu
source: User searc&h
de_de: Nutzer&suche
pl_pl: S&zukanie użytkowników
tr_tr: &Kullanıcı arama

# MainMenu
source: Recently &active users
de_de: Kürzlich &aktive Benutzer
pl_pl: Ostatnio &aktywni użytkownicy
tr_tr: Yakın zamanda &çevrimiçi olan kullanıcılar

# MainMenu
source: Recently &registered users
de_de: Kürzlich &registrierte Benutzer
pl_pl: Ostatnio za&rejestrowani użytkownicy
tr_tr: &Yakın zamanda kaydolan kullanıcılar

# MainMenu
source: &Sponsors
de_de: Sponsoren
pl_pl: &Sponsorzy
tr_tr: &Sponsorlar

# MainMenu
source: Call &history
de_de: Anrufs&verlauf
pl_pl: &Historia połączeń
tr_tr: &Arama geçmişi

# MainMenu
source: Premium packa&ges
de_de: &Premium-Pakete
pl_pl: &Pakiety Premium
tr_tr: Ücretli pa&ketler

# MainMenu
source: Manage my &account
de_de: Mein Konto verwalten
pl_pl: Zarządzaj m&oim kontem
tr_tr: &Hesabımı yönet

# MainMenu
source: &Programs
de_de: &Programme
pl_pl: &Programy
tr_tr: &Programlar

# MainMenu
source: Programs installation
de_de: Programme installieren
pl_pl: Zainstaluj nowe programy
tr_tr: Program kur

# MainMenu
source: &Tools
pl_pl: &Narzędzia
tr_tr: &Araçlar

# MainMenu
source: Program &settings
de_de: Programm&einstellungen
pl_pl: U&stawienia programu
tr_tr: Program &ayarları

# MainMenu
source: Soun&dthemes
de_de: Audio&themen
pl_pl: Tematy &dźwiękowe
tr_tr: &Ses temaları

# MainMenu
source: Speed &test
de_de: &Geschwindigkeitstest
pl_pl: &Test łącza
tr_tr: &Hız testi

# MainMenu
source: Create &Portable version
de_de: &Portable Version erstellen
pl_pl: Utwórz wersję &przenośną
tr_tr: &Taşınabilir sürüm oluştur

# MainMenu
source: &Reinstall
de_de: Programm &reparieren
pl_pl: &Reinstalacja programu
tr_tr: &Yeniden kur

# MainMenu
source: &Install
de_de: &Installieren
pl_pl: Za&instaluj program
tr_tr: &Kur

# MainMenu
source: &Log viewer
de_de: Protokoll&betrachter
pl_pl: Przegląd &logów
tr_tr: &Günlük görüntüleyici

# MainMenu
source: &Console
de_de: &Konsole
pl_pl: &Konsola
tr_tr: &Konsol

# MainMenu
source: Relo&ad all programs
de_de: Alle Programme neu &laden
pl_pl: Przeł&aduj wszystkie programy
tr_tr: T&üm programları yeniden yükle

# MainMenu
source: All programs reloaded
de_de: Alle Programme wurden neu geladen
pl_pl: Wszystkie programy załadowane ponownie
tr_tr: Tüm programlar yeniden yüklendi

# MainMenu
source: Load custom translation &file
de_de: Benutzerdefinierte &Übersetzungsdatei laden
pl_pl: Załaduj niestandardowe tłumaczenie z plik&u
tr_tr: Özgün çeviri dosyası yükle &dosya

# MainMenu
source: Select translations file
de_de: Übersetzungsdatei
pl_pl: Wybierz plik z tłumaczeniami
tr_tr: Çeviri dosyası seçin

# MainMenu
source: Translation loaded
de_de: Übersetzung geladen
pl_pl: Tłumaczenie załadowane
tr_tr: Çeviri yüklendi

# MainMenu
source: De&bugging
pl_pl: De&bugowanie
tr_tr: &Hata ayıklama

# MainMenu
source: &Help
de_de: &Hilfe
pl_pl: P&omoc
tr_tr: Ya&rdım

# MainMenu
source: Frequently asked &questions
de_de: &Häufig gestellte Fragen
pl_pl: Najczęściej zadawane p&ytania
tr_tr: Sıkça sorulan sorular

# MainMenu
source: &Changelog
de_de: Änderungs&verlauf
pl_pl: Lista &zmian
tr_tr: &Değişiklikler

# MainMenu
source: Program &version
de_de: &Programmversion
pl_pl: &Wersja programu
tr_tr: &Program sürümü

# MainMenu
source: Sounds &guide
de_de: &Soundhilfe
pl_pl: Przewodnik po &dźwiękach
tr_tr: &Ses rehberi

# MainMenu
source: &Read me
de_de: Lies-&Mich
pl_pl: P&rzeczytaj mnie
tr_tr: &Benioku

# MainMenu
source: &License agreement
de_de: &Lizenzvereinbarung
pl_pl: &Licencja Użytkownika
tr_tr: &Lisans sözleşmesi

# MainMenu
source: &Terms and conditions
de_de: &Nutzungsbedingungen
pl_pl: Regulamin por&talu
tr_tr: &Hüküm ve koşullar

# MainMenu
source: &Privacy policy
de_de: &Datenschutzerklärung
pl_pl: Polityka &Prywatności
tr_tr: &Gizlilik sözleşmesi

# MainMenu
source: Infor&mation about migration to Elten version 2.4
de_de: &Information zur Umstellung auf Elten2.4
pl_pl: Infor&macje o migracji do Eltena w wersji 2.4
tr_tr: &Elten'ın 2.4 sürümüne güncellenmesi hakkında bilgi

# MainMenu
source: List of &Invisible Interface hotkeys
de_de: Liste der &Kurztasten für das unsichtbare Interface
pl_pl: Skróty klawiszowe n&iewidzialnego interfejsu
tr_tr: Görünmez arayüz kısayol tuşlarının listesi

# MainMenu
source: &Quit
de_de: &Beenden
pl_pl: W&yjście
tr_tr: &Çıkış

# MainMenu
source: Hide in &tray
de_de: In den Infobereich &minimieren
pl_pl: &Ukryj program w zasobniku systemowym
tr_tr: &Sistem tepsisine gizle

# MainMenu
source: &Logout
de_de: &Abmelden
pl_pl: Wy&loguj się
tr_tr: &Oturumu kapat

# MainMenu
source: E&xit
de_de: &Beenden
pl_pl: W&yjście
tr_tr: &Çık

# MainMenu
source: &Restart
de_de: &neustart
tr_tr: &Yeniden başlat

# MainMenu
source: Restart in de&bug mode
de_de: Im &Debugmodus neu starten
pl_pl: Restart do trybu de&bugowania
tr_tr: &Hata ayıklama modunda yeniden başlat

# MainMenu
source: &Windows
de_de: &Fenster
pl_pl: O&kna
tr_tr: &Pencereler

# MainMenu
source: Window %{number}
de_de: Fenster %{number}
pl_pl: Okno %{number}
tr_tr: pencere %{number}

# EAPI_Network
source: sending...
de_de: wird gesendet...
pl_pl: wysyłanie...
tr_tr: Gönderiliyor...

# EAPI_Network
source: The file already exists. Do you want to override it?
de_de: Die Datei existiert bereits. Möchten Sie sie überschreiben?
pl_pl: Plik już istnieje. Czy chcesz go nadpisać?
tr_tr: Dosya zaten var. Üzerine yazmak istiyor musunuz?

# EAPI_Network
source: Do not report progress bar changes.
de_de: Keine Änderungen bei Fortschrittsbalken lesen.
pl_pl: Nie odczytuj zmian na pasku postępu.
tr_tr: Aşama çubuğu değişimlerini bildirme.

# EAPI_Network
source: Read progress bar changes.
de_de: Änderungen bei Fortschrittsbalken lesen.
pl_pl: Odczytuj zmiany na pasku postępu.
tr_tr: Aşama çubuğu değişimlerini oku.

# Program
source: The program has been closed.
de_de: Programm wurde beendet.
pl_pl: Program został zamknięty.
tr_tr: Program kapatıldı

# EAPI_Common
source: Last spoken text copied to clipboard
de_de: Zuletzt gesprochenen Text in die Zwischenablage kopiert
pl_pl: Ostatni wypowiedziany tekst skopiowany do schowka
tr_tr: Söylenen metin panoya kopyalandı

# EAPI_Common
source: No tips available
de_de: Keine Tipps verfügbar
pl_pl: Brak dostępnych wskazówek
tr_tr: İpucu mevcut değil

# EAPI_Common
source: Using NVDA
de_de: NVDA
pl_pl: Używanie NVDA
tr_tr: NVDA kullanılıyor

# EAPI_Common
source: Using a selected SAPI synthesizer
de_de: Sapi5
pl_pl: Używanie wybranej syntezy SAPI
tr_tr: Seçilen SAPI sentezleyicisi kullanılıyor

# EAPI_Common
source: Do not disturb on
de_de: Nicht stören ein
pl_pl: Włączono tryb "nie przeszkadzać"
tr_tr: Rahatsız etme açık

# EAPI_Common
source: Do not disturb off
de_de: Nicht stören aus
pl_pl: Wyłączono tryb "nie przeszkadzać"
tr_tr: Rahatsız etme kapalı

# EAPI_Common
source: Select audio file
de_de: Audiodatei wählen
pl_pl: Wybierz plik audio
tr_tr: Ses dosyası seçin

# EAPI_Common
source: Microphone muted
de_de: Mikrofon stummgeschaltet
pl_pl: Mikrofon wyciszony
tr_tr: Mikrofon kapatıldı

# EAPI_Common
source: Microphone unmuted
de_de: Stummschaltung des Mikrofons aufgehoben
pl_pl: Mikrofon nie jest już wyciszony
tr_tr: Mikrofon açıldı

# EAPI_QuickActions
source: What is new?
de_de: Was ist neu?
pl_pl: Co nowego?
tr_tr: Ne yeni?

# EAPI_QuickActions
source: My contacts
de_de: Meine Kontakte
pl_pl: Moje kontakty
tr_tr: Kişilerim

# EAPI_QuickActions
source: Who is online?
de_de: Wer ist online?
pl_pl: Kto jest zalogowany?
tr_tr: Kim çevrimiçi?

# EAPI_QuickActions
source: Messages
de_de: Nachrichten
pl_pl: Wiadomości
tr_tr: Mesajlar

# EAPI_QuickActions
source: Blogs
pl_pl: Blogi
tr_tr: Bloglar

# EAPI_QuickActions
source: Conferences
de_de: Konferenzen
pl_pl: Konferencje
tr_tr: Sohbetler

# EAPI_QuickActions
source: Premium packages
de_de: Premium-pakete
pl_pl: Pakiety Premium
tr_tr: Ücretli paketler

# EAPI_QuickActions
source: Read tips on the current control
de_de: Tipps für diesen Bereich des Programms lesen
pl_pl: Przeczytaj wskazówki dotyczące aktualnej kontrolki
tr_tr: Bulunulan kontrol hakkında ipuçlarını seslendir

# EAPI_QuickActions
source: Open context menu
de_de: Kontextmenü öffnen
pl_pl: Otwórz menu kontekstowe
tr_tr: İçerik menüsünü aç

# EAPI_QuickActions
source: Say time
de_de: Zeitansage
pl_pl: Podaj czas
tr_tr: Zamanı söyle

# EAPI_QuickActions
source: Say date
de_de: Datumsansage
pl_pl: Podaj datę
tr_tr: Tarihi söyle

# EAPI_QuickActions
source: Speak last text
de_de: Letzte Äußerung wiederholen
pl_pl: Powtórz ostatnią wypowiedź
tr_tr: Son söylenen metni seslendir
