Repository: dawidpieper/elten2
Catalog: locale/*/LC_MESSAGES/elten.po
Languages: de_de, pl_pl, tr_tr

# Blog
source: All posts written on this blog will be lost. Are you sure you want to continue?
de_de: Alle Einträge in diesem Blog gehen verloren. Sind Sie sicher, dass Sie fortfahren möchten?
pl_pl: Wszystkie wpisy na tym blogu zostaną usunięte. Czy jesteś pewien, że chcesz kontynuować?
tr_tr: Bu bloğa gönderilen tüm gönderiler kaybolacak. Devam etmek istediğinizden emin misiniz?

# Blog
source: Blog deleted
de_de: Blog gelöscht
pl_pl: Blog usunięty
tr_tr: Blog silindi

# Blog
source: No blogs found
de_de: Keine Blogs gefunden
pl_pl: Nie znaleziono żadnych blogów
tr_tr: Blog bulunamadı

# Blog
source: Blog description
de_de: Blogbeschreibung
pl_pl: Opis bloga
tr_tr: Blog açıklaması

# Blog
source: Blog language
de_de: Sprache
pl_pl: Język bloga
tr_tr: Blog dili

# Blog
source: Add
de_de: Hinzufügen
pl_pl: Dodaj
tr_tr: Ekle

# Blog
source: Blog added to library
de_de: Der blog wurde zur Bibliothek hinzugefügt
pl_pl: Blog został dodany do biblioteki
tr_tr: Blog kütüphaneye eklendi

# Blog
source: Open
de_de: Öffnen
pl_pl: Otwórz
tr_tr: Aç

# Blog
source: Show all posts
de_de: Alle Einträge zeigen
pl_pl: Pokaż wszystkie wpisy
tr_tr: Tüm gönderileri göster

# Blog
source: Search
de_de: Suchen
pl_pl: Szukaj
tr_tr: Ara

# Blog
source: Enter text to search
de_de: Geben Sie ein, wonach Sie suchen
pl_pl: Wprowadź tekst do wyszukania
tr_tr: Aranacak metin girin

# Blog
source: Blog options
de_de: Blogoptionen
pl_pl: Opcje bloga
tr_tr: Blog seçenekleri

# Blog
source: Followers
de_de: Nutzer, die diesem Blog folgen
pl_pl: Użytkownicy śledzący tego bloga
tr_tr: Takipçiler

# Blog
source: Leave
de_de: Verlassen
pl_pl: Opuść
tr_tr: Ayrıl

# Blog
source: Are you sure you want to stop co-creating this blog?
de_de: Sind Sie sicher, dass sie die Mitarbeit an diesem Blog aufgeben möchten?
pl_pl: Czy jesteś pewien, że chcesz opuścić redakcję tego bloga?
tr_tr: Bloğun yardımcı yöneticiliğinden ayrılmak istediğinizden emin misiniz?

# Blog
source: Blog left
de_de: Blog verlassen
pl_pl: Blog opuszczony
tr_tr: Blogdan çıkıldı

# Blog
source: Recategorize
de_de: Neu kategorisieren
pl_pl: Rekategoryzacja
tr_tr: Kategori değiştir

# Blog
source: Delete this blog
de_de: Blog löschen
pl_pl: Usuń ten blog
tr_tr: Bloğu sil

# Blog
source: Remove from the followed blogs
de_de: Aus der Liste der verfolgten Blogs entfernen
pl_pl: Usuń ze śledzonych blogów
tr_tr: Takip edilen bloglardan kaldır

# Blog
source: Add to followed blogs
de_de: Zu verfolgten Blogs hinzufügen
pl_pl: Dodaj do śledzonych blogów
tr_tr: Takip edilen bloglara ekle

# Blog
source: This blog has been added to followed blogs. Do you want to mark all the posts published so far on it as read so that you don't see them in "What's New"?
de_de: Dieser Blog wurde zu den verfolgten Blogs hinzugefügt. Möchten Sie alle bisher darin veröffentlichten Einträge als gelesen markieren, damit Sie sie nicht in "Was gibt's neues" sehen?
pl_pl: Ten blog został dodany do śledzonych blogów. Czy chcesz oznaczyć wszystkie dotychczas opublikowane na nim wpisy jako przeczytane, aby nie pokazywały się w "Co nowego"?
tr_tr: Blog takip edilen bloglara eklendi. Blogda şu ana kadar yayınlanan tüm gönderileri neler yenide görmemek için okundu olarak işaretlemek ister misiniz?

# Blog
source: The blog has been marked as read.
de_de: Alle Einträge in diesem Blog wurden als gelesen markiert.
pl_pl: Wszystkie wpisy na tym blogu zostały oznaczone jako przeczytane.
tr_tr: Blog okundu olarak işaretlendi.

# Blog
source: Removed from the followed blogs.
de_de: Dieser Blog wird nicht mehr verfolgt.
pl_pl: Usunięto z listy śledzonych blogów.
tr_tr: Takip edilen bloglardan kaldırıldı.

# Blog
source: Add to Elten library
de_de: Zur Elten-Bibliothek hinzufügen
pl_pl: Dodaj do biblioteki Eltena
tr_tr: Elten kütüphanesine ekle

# Blog
source: Delete from Elten library
de_de: Aus der Elten-Bibliothek entfernen
pl_pl: Usuń z biblioteki Eltena
tr_tr: Elten kütüphanesinden sil

# Blog
source: Are you sure you want to delete this blog from Elten library?
de_de: Sind Sie sicher, dass Sie diesen Blog aus der Elten-Bibliothek löschen möchten?
pl_pl: Czy jesteś pewien, że chcesz usunąć tego bloga z biblioteki Eltena?
tr_tr: Bloğu Elten kütüphanesinden silmek istediğinizden emin misiniz?

# Blog
source: Add this blog to quick actions
de_de: Diesen Blog zu den Schnellaktionen hinzufügen
pl_pl: Dodaj tego bloga do szybkich akcji
tr_tr: Bloğu hızlı eylemlere ekle

# Blog
source: Blog added to quick actions
de_de: Blog zu den Schnellaktionen hinzugefügt
pl_pl: Blog został dodany do szybkich akcji
tr_tr: Blog hızlı eylemlere eklendi

# Blog
source: Copy blog URL
de_de: Blog-URL kopieren
pl_pl: Skopiuj adres URL bloga
tr_tr: Blog web adresini kopyala

# Blog
source: Blog URL copied to clipboard
de_de: Blog-URL in die Zwischenablage kopiert
pl_pl: Adres URL bloga został skopiowany do schowka
tr_tr: Blog web adresi panoya kopyalandı

# Blog
source: Mark the blog as read
de_de: Alle Einträge in diesem Blog als gelesen markieren
pl_pl: Oznacz wszystkie wpisy na tym blogu jako przeczytane
tr_tr: Bloğu okundu olarak işaretle

# Blog
source: All posts on this blog will be marked as read. Do you want to continue?
de_de: Alle Einträge in diesem Blog werden als gelesen markiert. Sind Sie sicher, dass Sie fortfahren möchten?
pl_pl: Wszystkie wpisy na tym blogu zostaną oznaczone jako przeczytane. Czy jesteś pewien, że chcesz kontynuować?
tr_tr: Bu blogdaki bütün gönderiler okundu olarak işaretlenecek. Devam etmek istediğinizden emin misiniz?

# Blog
source: Create new blog
de_de: Neuen Blog erstellen
pl_pl: Załóż nowego bloga
tr_tr: Yeni blog oluştur

# Blog
source: You cannot create more blogs
de_de: Sie können keine weiteren Blogs erstellen
pl_pl: Nie możesz stworzyć większej ilości blogów
tr_tr: Daha fazla blog oluşturamazsınız

# Blog
source: Show blogs in unknown languages
de_de: Blogs in unbekannten Sprachen zeigen
pl_pl: Pokaż blogi w nieznanych językach
tr_tr: Bilinmeyen dillerdeki blogları göster

# Blog
source: Hide blogs in unknown languages
de_de: Blogs in unbekannten Sprachen verbergen
pl_pl: Ukryj blogi w nieznanych językach
tr_tr: Bilinmeyen dillerdeki blogları gizle

# Blog
source: Wordpress user login
de_de: Wordpress-Benutzer anmeldung
pl_pl: Nazwa konta Wordpress
tr_tr: Wordpress kullanıcı girişi

# Blog
source: Set new Wordpress password
de_de: Neues Wortpress-Passwort setzen
pl_pl: Ustaw nowe hasło do konta Wordpress
tr_tr: Yeni wordpress şifresi ayarla

# Blog
source: First name
de_de: Vorname
pl_pl: Imię
tr_tr: Ad

# Blog
source: Last name
de_de: Nachname
pl_pl: Nazwisko
tr_tr: Soyadı

# Blog
source: Nick
de_de: Benutzername
pl_pl: Pseudonim
tr_tr: Rumuz

# Blog
source: Display name
de_de: Name anzeigen
pl_pl: Przedstawiaj mnie jako
tr_tr: Görüntülenen ad

# Blog
source: User description
de_de: Nutzerbeschreibung
pl_pl: Biogram
tr_tr: Kullanıcı açıklaması

# Blog
source: Your Elten Password
de_de: Ihr Elten-Passwort
pl_pl: Hasło Twojego Eltenowego konta
tr_tr: Elten şifreniz

# Blog
source: New Wordpress password
de_de: Neues Wordpress-Passwort
pl_pl: Nowe hasło Wordpress
tr_tr: Yeni wordpress şifresi

# Blog
source: Repeat new Wordpress password
de_de: Neues Wortpress-Passwort wiederholen
pl_pl: Powtórz hasło Wordpress
tr_tr: Yeni wordpress şifresini tekrarlayın

# Blog
source: Wordpress password must be at least 6 characters long.
de_de: Das Wordpress-Password muss mindestens sechs Zeichen lang sein.
pl_pl: Hasło Wordpress musi składać się z conajmniej 6 znaków.
tr_tr: Wordpress şifresi en az 6 karakter uzunluğunda olmalıdır.

# Blog
source: Entered passwords are different.
de_de: Die eingegebenen Passwörter stimmen nicht überein.
pl_pl: Wprowadzone hasła są różne.
tr_tr: Girilen şifreler farklı.

# Blog
source: Recategorized
de_de: Neu kategorisiert
pl_pl: Rekategoryzacja zakończona
tr_tr: Kategori değiştirildi

# Blog
source: Move only this post, delete all comments
de_de: Nur Eintrag verschieben und alle Kommentare löschen
pl_pl: Przenieś tylko wpis, usuń komentarze
tr_tr: Sadece gönderiyi taşı, tüm yorumlarını sil

# Blog
source: Move this post and all comments
de_de: Eintrag mit dazugehörigen Kommentaren verschieben
pl_pl: Przenieś wpis i komentarze
tr_tr: Gönderiyi ve tüm yorumlarını taşı

# Blog
source: Copy this post and all comments
de_de: Eintrag mit dazugehörigen Kommentaren kopieren
pl_pl: Skopiuj wpis i komentarze
tr_tr: Gönderiyi ve tüm yorumları kopyala

# Blog
source: Move type
de_de: Verschiebungsart
pl_pl: Sposób przeniesienia
tr_tr: Taşıma türü

# Blog
source: Move
de_de: Verschieben
pl_pl: Przenieś
tr_tr: Taşı

# Blog
source: Post destination
de_de: Eintragsziel
pl_pl: Miejsce docelowe
tr_tr: Gönderi yeri

# Blog
source: The post has been moved.
de_de: Eintrag verschoben.
pl_pl: Wpis został przeniesiony.
tr_tr: Gönderi taşındı.

# Blog
source: Category
de_de: Kategorie
pl_pl: Kategoria
tr_tr: Kategori

# Blog
source: General
de_de: Allgemein
pl_pl: Ogólne
tr_tr: Genel

# Blog
source: Blog name
pl_pl: Nazwa bloga
tr_tr: Blog adı

# Blog
source: Language
de_de: Sprache
pl_pl: Język
tr_tr: Dil

# Blog
source: Mark this blog as public. Blogs that are not marked public request search engines such as Google not to show them in search results (some search engines may not respect this setting)
de_de: Diesen Blog als öffentlich markieren. Blogs, die nicht als öffentlich markiert sind, werden von Suchmaschinen wie Google nicht in den Suchergebnissen angezeigt (einige Suchmaschinen respektieren diese Einstellung möglicherweise nicht)
pl_pl: Oznacz ten blog jako publiczny (blogi, które nie są oznaczone jako publiczne, proszą wyszukiwarki Internetowe jak Google, by pomijały je w wynikach wyszukiwania. Niektóre wyszukiwarki ignorują to ustawienie.)
tr_tr: Bloğu açık olarak işaretle. Açık olarak işaretlenmeyen bloglar Google gibi arama motorlarından onları sonuçlarda göstermemelerini ister (bazı arama motorları bu ayara uymayabilir)

# Blog
source: By all visitors
de_de: Von allen Besuchern
pl_pl: Przez wszystkich odwiedzających
tr_tr: Tüm ziyaretçiler tarafından yapılan yorumlar

# Blog
source: By all visitors, but I must commit first comment of the specific person
de_de: Von allen Besuchern, aber ich muss den ersten Kommentar einer bestimmten Person zulassen
pl_pl: Przez wszystkich odwiedzających, ale muszę zatwierdzić pierwszy komentarz każdej osoby
tr_tr: Tüm ziyaretçiler tarafından yapılan yorumlar her ziyaretçinin ilk yorumunu onaylamam gerekir

# Blog
source: By all visitors, but I must commit all of them
de_de: Von allen Besuchern, aber ich muss sie alle erst zulassen
pl_pl: Przez wszystkich odwiedzających, ale muszę zatwierdzić każdy z nich
tr_tr: Tüm ziyaretçiler tarafından yapılan yorumlar hepsini onaylamam gerekir

# Blog
source: By Elten users only
de_de: Nur von Elten-Nutzern
pl_pl: Tylko przez użytkowników Eltena
tr_tr: Sadece elten kullaınıcıları tarafından yapılan

# Blog
source: Comments can be written
de_de: Kommentare können geschrieben werden
pl_pl: Komentarze mogą być umieszczane
tr_tr: Yorum yapılabilir

# Blog
source: Disable commenting of older posts
de_de: Deaktivieren, ältere Blogeinträge zu kommentieren
pl_pl: Automatycznie wyłącz komentowanie starszych wpisów
tr_tr: Eski gönderilerin yorumlanmasını devredışı bırak

# Blog
source: Days after commenting of a post will be disabled
de_de: Zeitraum in Tagen, bis das Kommentieren deaktiviert wird
pl_pl: Dni, po których komentowanie wpisu zostanie wyłączone
tr_tr: * gün sonra yorumlar devredışı bırakılsın

# Blog
source: Allow comments threading
de_de: Antworten auf Kommentare erlauben
pl_pl: Zezwól na wątkowanie komentarzy
tr_tr: Konuların yorumlanmasına izin ver

# Blog
source: Max comments thread depth
de_de: Maximale Anzahl an Antworten
pl_pl: Maksymalna głębokość wątku
tr_tr: En fazla yorum sayısı

# Blog
source: Order comments on the website
de_de: Kommentare auf der Website anordnen in
pl_pl: Sortuj komentarze na stronie Internetowej
tr_tr: Sitedeki yorumları sırala

# Blog
source: Ascending
de_de: Aufsteigender Reihenfolge
pl_pl: Rosnąco
tr_tr: Artarak

# Blog
source: Descending
de_de: Absteigender Reihenfolge
pl_pl: Malejąco
tr_tr: Azalarak

# Blog
source: Split comments on the website into pages
de_de: Kommentare auf der Website in mehrere Seiten aufteilen
pl_pl: Dziel komentarze na stronie Internetowej na strony
tr_tr: Sitedeki yorumları sayfalara böl

# Blog
source: Comments per page
de_de: Kommentare pro Seite
pl_pl: Komentarze na stronę
tr_tr: Sayfa başına düşen yorum sayısı

# Blog
source: Oldest comments
de_de: Älteste Kommentare
pl_pl: Najstarsze komentarze
tr_tr: En eski yorumlar

# Blog
source: Newest comments
de_de: Neueste Kommentare
pl_pl: Najnowsze komentarze
tr_tr: En yeni yorumlar

# Blog
source: Firstly display
de_de: Zuerst anzeigen
pl_pl: Na początku wyświetl
tr_tr: İlk olarak görüntüle

# Blog
source: Pending comments
de_de: Ausstehende Kommentare
pl_pl: Oczekujące komentarze
tr_tr: Onay bekleyen yorumlar

# Blog
source: Posts displayed per page on the website
de_de: Einträge pro Seite auf der Website
pl_pl: Liczba wpisów wyświetlanych na każdej stronie na stronie Internetowej
tr_tr: Sitede sayfa başına görüntülenecek gönderi sayısı

# Blog
source: Use emoticons
de_de: Emoticons verwenden
pl_pl: Używaj emotikony
tr_tr: İfadeler kullan

# Blog
source: Simple (https://example.com/?p=123)
de_de: Einfach (https://example.com/?p=123)
pl_pl: Prosty (https://mojblog.pl/?p=123)
tr_tr: Basit ((https://example.com/?p=123)

# Blog
source: Full date and post name (https://example.com/2020/01/01/example-post)
de_de: Volles Datum und Name des Eintrags (https://example.com/2020/01/01/example-post)
pl_pl: Pełna data i nazwa wpisu (https://mojblog.pl/2020/01/01/przykladowy-wpis)
tr_tr: Tam tarih ve göndderi adı (https://example.com/2020/01/01/example-post)

# Blog
source: Month and post name (https://example.com/2020/01/example-post)
de_de: Monat und Name des Eintrags (https://example.com/2020/01/example-post)
pl_pl: Miesiąc i nazwa wpisu (https://mojblog.pl/2020/01/przykladowy-wpis)
tr_tr: Ay ve gönderi adı (https://example.com/2020/01/example-post)

# Blog
source: Just a post id (https://example.com/posts/123/)
de_de: Nur ID des Eintrags (https://example.com/posts/123/)
pl_pl: Tylko identyfikator wpisu (https://mojblog.pl/posts/123/)
tr_tr: Sadece gönderi kimliği (https://example.com/posts/123/)

# Blog
source: Just a post name (https://example.com/example-post/)
de_de: Nur Name des Eintrags (https://example.com/example-post/)
pl_pl: Tylko nazwa wpisu (https://mojblog.pl/przykladowy-wpis/)
tr_tr: Sadece gönderi adı (https://example.com/example-post/)

# Blog
source: Custom
de_de: Benutzerdefiniert
pl_pl: Ustawienie niestandardowe
tr_tr: Özel

# Blog
source: Links format
de_de: Format der Links
pl_pl: Format łączy do wpisów
tr_tr: Link biçimi

# Blog
source: Posts in RSS
de_de: Einträge in RSS
pl_pl: Liczba wpisów w kanale RSS
tr_tr: RSS gönderileri

# Blog
source: Use excerpts in RSS
de_de: Auszüge in RSS verwenden
pl_pl: Używaj szkiców w kanale RSS
tr_tr: RSS'lerde alıntı kullan

# blog
source: Date and time
de_de: Datum und Uhrzeit
pl_pl: Data i godzina
tr_tr: Tarih ve zaman

# Blog
source: January 31, 2020
de_de: Januar 31, 2020
pl_pl: Stycznia 31, 2020
tr_tr: Ocak 31, 2020

# Blog
source: 31 January 2020
de_de: 31 Januar 2020
pl_pl: 31 stycznia 2020
tr_tr: 31 Ocak 2020

# Blog
source: Date format
de_de: Datumsformat
pl_pl: Format daty
tr_tr: Tarih biçimi

# Blog
source: Time format
de_de: Zeitformat
pl_pl: Format godziny
tr_tr: Zaman biçimi

# Blog
source: Timezone city
de_de: Zeitzone / Stadt
pl_pl: Miasto strefy czasowej
tr_tr: Zaman dili şehir

# Blog
source: Sunday
de_de: Sonntag
pl_pl: Niedziela
tr_tr: Pazar

# Blog
source: Monday
de_de: Montag
pl_pl: Poniedziałek
tr_tr: Pazartesi

# Blog
source: Tuesday
de_de: Dienstag
pl_pl: Wtorek
tr_tr: Salı

# Blog
source: Wednesday
de_de: Mittwoch
pl_pl: Środa
tr_tr: Çarşamba

# Blog
source: Thursday
de_de: Donnerstag
pl_pl: Czwartek
tr_tr: Perşembe

# Blog
source: Friday
de_de: Freitag
pl_pl: Piątek
tr_tr: Cuma

# Blog
source: Saturday
de_de: Samstag
pl_pl: Sobota
tr_tr: Cumartesi

# Blog
source: First day of the week
de_de: Erster Wochentag
pl_pl: Pierwszy dzień tygodnia
tr_tr: Haftanın ilk günü

# Blog
source: Others
de_de: Andere
pl_pl: Pozostałe
tr_tr: Diğerleri

# Blog
source: Do not set
de_de: Nicht einstellen
pl_pl: Nie ustawiaj
tr_tr: Ayarlama

# Blog
source: If you want to redirect all browsers visiting this blog to another site, select it here
de_de: Wenn Sie alle Browser, die diesen Blog besuchen, auf eine andere Seite umleiten möchten, wählen Sie dies hier aus
pl_pl: Jeśli chcesz przekierować wszystkie przeglądarki odwiedzające tego bloga na inną stronę, wybierz ją tutaj
tr_tr: Bu bloğu ziyaret eden kullanıcıları başka bir siteye yönlendirmek istiyorsanız buradan ayarlayabilirsiniz

# Blog
source: My Wordpress account
de_de: Mein Wordpress-Konto
pl_pl: Moje konto Wordpress
tr_tr: Wordpress hesabım

# Blog
source: Open Wordpress admin panel in my browser
de_de: Wordpress-Administrationsbereich im Browser öffnen
pl_pl: Otwórz panel administracyjny Wordpress w mojej przeglądarce
tr_tr: Wordpress Yönetici panelini tarayıcımda aç

# Blog
source: Manage tags
de_de: Tags verwalten
pl_pl: Zarządzaj tagami
tr_tr: Etiketleri yönet

# Blog
source: Manage blog domain
de_de: Blog-Domain
pl_pl: Zarządzaj domeną bloga
tr_tr: Blog alan adını yönet

# Blog
source: Blog settings have been changed. If you continue to domain change, mades you changed will be lost. Do you want to continue anyway? If you want to store new settings, select No and then Apply them before proceeding with domain change.
de_de: Die Blog-Einstellungen wurden geändert. Wenn Sie mit dem Domainwechsel fortfahren, gehen die vorgenommenen Änderungen verloren. Möchten Sie trotzdem fortfahren? Wenn Sie die neuen Einstellungen speichern möchten, wählen Sie Nein und dann Übernehmen, bevor Sie mit dem Domainwechsel fortfahren.
pl_pl: Ustawienia bloga zostały zmienione. Jeśli będziesz kontynuować zmianę domeny, wprowadzone zmiany zostaną utracone. Czy mimo to chcesz kontynuować? Jeśli chcesz zapisać nowe ustawienia, wybierz Nie, a następnie Zastosuj je przed kontynuowaniem zmiany domeny.
tr_tr: Blog ayarları değiştirildi. Alan adı değişikliğine devam ederseniz yaptığınız değişiklikler kaybolacak. Yine de devam etmek istiyor musunuz? yeni ayarları depolamak istiyorsanız Hayır'ı seçin ve değişiklikleri alan adı değişikliği yapmadan önce uygulayın.

# Blog
source: Tags
pl_pl: Tagi
tr_tr: Etiketler

# Blog
source: New tag
de_de: Neuer Tag
pl_pl: Nowy tag
tr_tr: Yeni etiket

# Blog
source: Tag name
pl_pl: Nazwa tagu
tr_tr: Etiket adı

# Blog
source: Delete tag
de_de: Tag löschen
pl_pl: Usuń tag
tr_tr: Etiketi sil

source: error
de_de: Fehler
pl_pl: błąd
tr_tr: Hata

# Blog
source: Post title
de_de: Titel des Eintrags
pl_pl: Tytuł wpisu
tr_tr: Gönderi başlığı

# Blog
source: Source Editor (HTML and Wordpress Shortcodes)
de_de: Quelleditor (HTML und Wordpress Shortcodes)
pl_pl: Edytor źródłowy (HTML i tagi Wordpress)
tr_tr: Kaynak düzenleyicisi (html ve wordpress kısa kodları)

# Blog
source: Editor
pl_pl: Edytor
tr_tr: Düzenleyici

# Blog
source: Formattable editor
de_de: Formatierbarer Editor
pl_pl: Edytor z formatowaniem
tr_tr: Biçim tablosu düzenleyicisi

# Blog
source: Post
de_de: Eintrag
pl_pl: Treść wpisu
tr_tr: Gönder

# Blog
source: Audio content
de_de: Audioinhalt
pl_pl: Zawartość audio
tr_tr: Sesli içerik

# Blog
source: Post categories
de_de: Kategorien der Einträge
pl_pl: Kategorie wpisu
tr_tr: Gönderi kategorileri

# Blog
source: Post tags
de_de: Eintrags-Tags
pl_pl: Tagi wpisu
tr_tr: Gönderi etiketleri

# Blog
source: Visibility
de_de: Sichtbarkeit
pl_pl: Widoczność
tr_tr: Görünürlük

# Blog
source: Show to Elten users only
de_de: Nur Elten-Nutzern zeigen
pl_pl: Pokaż tylko zalogowanym użytkownikom Eltena
tr_tr: Sadece Elten kullanıcılarına göster

# Blog
source: Show to everyone
de_de: Für alle gegeben
pl_pl: Pokaż wszystkim
tr_tr: Herkese göster

# Blog
source: Excerpt
de_de: Auszug
pl_pl: Zajawka
tr_tr: Alıntı

# Blog
source: Schedule this post to be published in the future
de_de: Veröffentlichung dieses Beitrags für die Zukunft planen
pl_pl: Zaplanuj ten wpis do automatycznej późniejszej publikacji
tr_tr: Gönderinin daha sonra yayınlanması için zaman belirle

# Blog
source: Publication date
de_de: Veröffentlichungsdatum
pl_pl: Data publikacji
tr_tr: Yayın tarihi

# Blog
source: Allow users to comment this post
de_de: Nutzern erlauben, diesen Eintrag zu kommentieren
pl_pl: Pozwól na komentowanie tego wpisu
tr_tr: Gönderiye kullanıcıların yorum yapmasına izin ver

# Blog
source: Add existing tag to this post
de_de: Existierender Tag zu diesem Eintrag hinzufügen
pl_pl: Dodaj istniejący tag do tego postu
tr_tr: Gönderiye varolan etiket ekle

# Blog
source: Add tag to this post
de_de: Tag zu diesem Eintrag hinzufügen
pl_pl: Dodaj tag do wpisu
tr_tr: Bu gönderiye etiket ekle

# Blog
source: Tag to add
de_de: Zu hinzufügender Tag
pl_pl: Tag do dodania
tr_tr: Eklenecek etiket

# Blog
source: This tag does not exist, do you want to create it now?
de_de: Dieser Tag existiert noch nicht. Möchten Sie ihn jetzt erstellen?
pl_pl: Taki tag nie istnieje. Czy chcesz go utworzyć?
tr_tr: Bu etiket mevcut değil, oluşturmak istiyor musunuz?

# Blog
source: Remove tag from this post
de_de: Tag aus diesem Eintrag entfernen
pl_pl: Usuń tag z wpisu
tr_tr: Bu gönderiden etiket kaldır

# Blog
source: Are you sure you want to cancel creating this post?
de_de: Sind Sie sicher, dass Sie die Erstellung dieses Eintrags abbrechen möchten?
pl_pl: Czy jesteś pewien, że chcesz przerwać tworzenie tego wpisu?
tr_tr: Bu gönderiyi oluşturmaktan vazgeçmek istediğinizden emin misiniz?

# Blog
source: Publication date not set
de_de: Veröffentlichungsdatum nicht festgelegt
pl_pl: Nie wybrano daty publikacji
tr_tr: Yayın tarihi ayarlanmadı

# Blog
source: Selected publication date that is in the past
de_de: Das ausgewählte Veröffentlichungsdatum liegt in der Vergangenheit
pl_pl: Wybrano datę publikacji z przeszłości
tr_tr: Seçilen yayın tarihi geçmiş

# Blog
source: The post has been added.
de_de: Eintrag wurde hinzugefügt.
pl_pl: Wpis został dodany.
tr_tr: Gönderi eklendi.

# Blog
source: There are currently no tags created, please add a new one.
de_de: Es sind derzeit keine Tags erstellt, bitte fügen Sie einen neuen hinzu.
pl_pl: Obecnie nie ma utworzonych żadnych tagów, dodaj nowy z poziomu menu.
tr_tr: Önceden oluşturulan etiket yok, yeni etiket oluşturun

# Blog
source: Select tag
de_de: Tag wählen
pl_pl: Wybierz tag
tr_tr: Etiket seçin

# Blog
source: Comment
de_de: Kommentar
pl_pl: Komentarz
tr_tr: Yorum

# Blog
source: Approve
de_de: Zulassen
pl_pl: Zaakceptuj
tr_tr: Onayla

# Blog
source: Assign as spam
de_de: Als Spam erklären
pl_pl: Oznacz jako spam
tr_tr: Spam olarak işaretle

# Blog
source: Delete
de_de: Löschen
pl_pl: Usuń
tr_tr: Sil

# Blog
source: Show
de_de: Zeigen
pl_pl: Pokaż
tr_tr: Göster

# Blog
source: Comments assigned as spam
de_de: Als Spam erklärte Kommentare
pl_pl: Komentarze oznaczone jako spam
tr_tr: Spam olarak işaretlenmiş yorumlar

# Blog
source: This blog is not followed by any user
de_de: Dieser Blog wird von keinem verfolgt
pl_pl: Nikt nie śledzi tego bloga
tr_tr: Bu blog hiçbir kullanıcı tarafından takip edilmiyor

# Blog
source: Open blog
de_de: Blog öffnen
pl_pl: Otwórz blog
tr_tr: Bloğu aç

# Blog
source: Current blog domain
de_de: Aktuelle Blog-Domain
pl_pl: Obecna domena bloga
tr_tr: Şu anki blog alan adı

# Blog
source: Change
de_de: Ändern
pl_pl: Zmień
tr_tr: Değiştir

# Blog
source: Personal Elten blog domain (%{username}.elten.blog)
de_de: Persönliche Elten-Blog-Domain (%{username}.elten.blog)
pl_pl: Osobista domena Eltenowego bloga (%{username}.elten.blog)
tr_tr: Kişisel Elten blog alan adı (%{username}.elten.blog)
