Repository: dawidpieper/elten2
Catalog: locale/*/LC_MESSAGES/elten 2.4.po
Languages: ru_ru

# Forum
source: Recently created groups
ru_ru: Новые группы

# Forum
source: Threads popular with my friends
ru_ru: Темы, популярные у моих контактов

# Forum
source: My threads
ru_ru: Мои темы

# Forum
source: Received mentions
ru_ru: Полученные упоминания

# Forum
source: Search
ru_ru: Поиск

# Forum
source: Unread
ru_ru: Непрочитано

# Forum
source: Forums
ru_ru: форумов

# Forum
source: Threads
ru_ru: Тем

# Forum
source: posts
ru_ru: Постов

# Forum
source: Administrator
ru_ru: Администратор

source: Forum
ru_ru: Группы

# Forum
source: Open
ru_ru: Открыть

# Forum
source: Show all threads
ru_ru: Показать все темы

# Forum
source: Group summary
ru_ru: Статистика

# Forum
source: Language
ru_ru: Язык

# Forum
source: Hidden
ru_ru: Скрытая

# Forum
source: Public
ru_ru: Публичная

# Forum
source: closed (only invited users can join)
ru_ru: Закрытая: присоединиться могут только те, кого пригласит администратор

# Forum
source: Moderated (everyone can request)
ru_ru: Модерируемая: каждый может присоединиться, но администратор должен одобрить вступление

# Forum
source: open (everyone can join)
ru_ru: Открытая: каждый может присоединиться

# Forum
source: Group type
ru_ru: Тип группы

# Forum
source: Group join type
ru_ru: Права доступа

# Forum
source: Members
ru_ru: Участники

# Forum
source: Founder
ru_ru: Создатель

# Forum
source: Founded at
ru_ru: Дата создания

# Forum
source: The most active members
ru_ru: Наиболее активные участники

# Forum
source: Group size
ru_ru: Размер на сервере

# Forum
source: Audio posts
ru_ru: Аудиопосты

# Forum
source: Attachments
ru_ru: Вложения

# Forum
source: Text
ru_ru: Текстовые посты

# Forum
source: Overall size
ru_ru: Общий размер

# Forum
source: Group regulations
ru_ru: Правила группы

# Forum
source: Edit group regulations
ru_ru: Редактировать правила группы

# Forum
source: Group members
ru_ru: Участники

# Forum
source: Join
ru_ru: Вступить

# Forum
source: Accept invitation
ru_ru: Принять приглашение

# Forum
source: Ask to be enrolled in this group
ru_ru: Отправить запрос на вступление

# Forum
source: Do you wish to ask to be enrolled in %{groupname}
ru_ru: Вы хотите отправить запрос на вступление в %{groupname}

# Forum
source: Are you sure you want to join %{groupname}?
ru_ru: Вы хотите вступить в %{groupname}?

# Forum
source: Request sent
ru_ru: Запрос отправлен

# Forum
source: You've just joined the group
ru_ru: Вы только что присоединились к группе

# Forum
source: Add this group to quick actions
ru_ru: Добавить группу на рабочий стол

# Forum
source: Group
ru_ru: Группа

# Forum
source: Group added to quick actions
ru_ru: Группа добавлена на рабочий стол

# Forum
source: Leave
ru_ru: Покинуть

# Forum
source: Refuse invitation
ru_ru: Отказаться от приглашения

# Forum
source: Are you sure you want to leave %{groupname}?
ru_ru: Вы хотите покинуть %{groupname}?

# Forum
source: You've just left the group
ru_ru: Вы покинули группу.

# Forum
source: The group has been marked as read.
ru_ru: Готово

# Forum
source: Edit group
ru_ru: Редактировать группу

# Forum
source: Delete group
ru_ru: Удалить группу

# Forum
source: Are you sure you want to delete %{groupname}?
ru_ru: Вы действительно хотите удалить %{groupname}?

# Forum
source: Group has been deleted
ru_ru: Группа удалена

# Forum
source: Show groups in unknown languages
ru_ru: Показывать группы, языки которых не указаны

# Forum
source: Hide groups in unknown languages
ru_ru: Скрывать группы, языки которых не указаны

# Forum
source: New group
ru_ru: Новая группа

# Forum
source: Regulations of group %{groupname}
ru_ru: Правила %{groupname}

# Forum
source: Regulations updated
ru_ru: Правила обновлены

# Forum
source: Moderator
ru_ru: Модератор

# Forum
source: Banned
ru_ru: Забанен

# Forum
source: Invited
ru_ru: Приглашён

# Forum
source: Waiting for review
ru_ru: Ожидает одобрения

# Forum
source: Privileges of this user have been changed.
ru_ru: Права изменены

# Forum
source: Grant moderation privileges
ru_ru: Предоставить права модерации

# Forum
source: Deny moderation privileges
ru_ru: Запретить модерировать

# Forum
source: Pass administrative privileges
ru_ru: Передать административные привилегии

# Forum
source: Are you sure you want to resign your administrative privileges in %{groupname} and pass them to %{user}?
ru_ru: Внимание! Хорошо подумайте перед передачей полных прав на группу другому пользователю. Вы точно хотите передать полные управление группой %{groupname} пользователю %{user}?

# Forum
source: Ban in this group
ru_ru: Забанить в группе

# Forum
source: Are you sure you want to ban %{user} in %{groupname}?
ru_ru: Вы действительно хотите забанить %{user} в группе %{groupname}?

# Forum
source: Kick
ru_ru: Исключить

# Forum
source: Are you sure you want to kick %{user} out of %{groupname}?
ru_ru: Вы действительно хотите исключить %{user} из группы %{groupname}? Исключённый пользователь сможет запросить доступ к группе вновь, либо, если она открыта, писать в неё. Если пользователь нарушает правила, его лучше забанить.

# Forum
source: Unban
ru_ru: Разбанить

# Forum
source: Are you sure you want to unban %{user} in %{groupname}?
ru_ru: Подумайте хорошо. Вы точно хотите разбанить %{user}?

# Forum
source: Accept
ru_ru: Принять

# Forum
source: Do you want to accept request of user %{user}
ru_ru: Вы действительно хотите разрешить %{user} вступить в группу?

# Forum
source: Refuse
ru_ru: Отклонить

# Forum
source: Do you want to refuse request of user %{user}
ru_ru: Вы действительно хотите отказать %{user}?

# Forum
source: Invite
ru_ru: Пригласить

# Forum
source: User to invite
ru_ru: Введите имя пользователя

# Forum
source: The user has been invited
ru_ru: Пользователь приглашён

source: You haven't permissions to do this
ru_ru: Вы не можете выполнить это действие

# Forum
source: This user does not exist
ru_ru: Пользователь не существует

# Forum
source: This user already belongs to this group
ru_ru: Пользователь уже является участником группы

# Forum
source: I accept regulations of group %{groupname}
ru_ru: Я соглашаюсь с правилами %{groupname}

# Forum
source: I decline regulations of group %{groupname}
ru_ru: Я отказываюсь соблюдать правила группы %{groupname}

# Forum
source: Group name
ru_ru: Название группы

# Forum
source: Group description
ru_ru: Описание группы

# Forum
source: Create group
ru_ru: Создать группу

# Forum
source: Group has been created
ru_ru: Группа создана.

# Forum
source: Titles
ru_ru: Титулы

# Forum
source: of threads in
ru_ru: Тем в

# Forum
source: Select forum
ru_ru: Выберите форум

# Forum
source: Forum tags
ru_ru: Теги

# Forum
source: New tag
ru_ru: Новый тег

# Forum
source: Delete tag
ru_ru: Удалить тег

# Forum
source: Are you sure you want to delete this tag?
ru_ru: Вы действительно хотите удалить этот тег?

# Forum
source: Tag name
ru_ru: Название тега

# Forum
source: Possible tag values
ru_ru: Возможные значения тега

# Forum
source: Add tag value
ru_ru: Добавить значение

# Forum
source: Tag value
ru_ru: Значение

# Forum
source: Tag values cannot contain punctuation characters
ru_ru: Значения не могут содержать знаки пунктуации

# Forum
source: Edit tag value
ru_ru: Редактировать

# Forum
source: Delete tag value
ru_ru: Удалить

# Forum
source: Tag must have at least one value
ru_ru: Тег может иметь только одно значение

# Forum
source: Follow this forum
ru_ru: Добавить форум в избранное

# Forum
source: Unfollow this forum
ru_ru: Удалить форум из избранного

# Forum
source: Added to followed forums list.
ru_ru: Форум добавлен в избранное.

# Forum
source: Removed from followed forums list.
ru_ru: Форум удалён из избранного.

# Forum
source: Mark this forum as read
ru_ru: Отметить как прочитанный

# Forum
source: The forum has been marked as read.
ru_ru: Готово

# Forum
source: Add this forum to quick actions
ru_ru: Добавить форум на рабочий стол

# Forum
source: Forum added to quick actions
ru_ru: Готово

# Forum
source: Moderation
ru_ru: Модерация

# Forum
source: New forum
ru_ru: Новый форум

# Forum
source: Edit forum
ru_ru: Редактировать форум

# Forum
source: Voice forum
ru_ru: Голосовой форум

# Forum
source: Mixed forum
ru_ru: Смешанный форум

# Forum
source: Forum type
ru_ru: Тип форума

# Forum
source: Text forum
ru_ru: Текстовый форум

# Forum
source: Forum description
ru_ru: Описание

# Forum
source: Forum name
ru_ru: Название

# Forum
source: Close forum
ru_ru: Закрытый форум

# Forum
source: Open forum
ru_ru: Открытый форум

# Forum
source: The forum has been opened
ru_ru: Форум открыт

# Forum
source: The forum has been closed
ru_ru: Форум закрыт

# Forum
source: Edit forum tags
ru_ru: Редактировать теги

# Forum
source: Change forum position
ru_ru: Изменить позицию в списке

# Forum
source: Move to end
ru_ru: Переместить вниз

# Forum
source: Move forum
ru_ru: Переместить форум

# Forum
source: Delete forum
ru_ru: Удалить форум

# Forum
source: Are you sure you want to delete this forum?
ru_ru: Все посты на форуме будут потеряны без возможности восстановления. Вы уверены, что хотите удалить этот форум?

# Forum
source: The forum has been deleted.
ru_ru: Форум удалён.

# Forum
source: Create forum
ru_ru: Создать

# Forum
source: The forum has been created
ru_ru: Форум создан.

# Forum
source: No new posts in followed threads
ru_ru: Новых постов нет.

# Forum
source: No new threads on the followed forums
ru_ru: Новых тем нет.

# Forum
source: No new posts on the followed forums
ru_ru: Новых постов нет.

# Forum
source: No new mentions
ru_ru: Упоминаний нет.

# Forum
source: New
ru_ru: Создать

# Forum
source: Select thread
ru_ru: Выберите тему

# Forum
source: Author
ru_ru: Автор

# Forum
source: Mark this thread
ru_ru: Пометить эту тему

# Forum
source: Unmark this thread
ru_ru: Снять пометку с темы

# Forum
source: Thread unmarked
ru_ru: Пометка снята

# Forum
source: Thread marked
ru_ru: Тема Помечена

# Forum
source: Add to followed threads list
ru_ru: Добавить в список избранных тем

# Forum
source: Unfollow this thread
ru_ru: Удалить из списка избранных тем

# Forum
source: Added to the list of followed threads.
ru_ru: Тема добавлена в избранное

# Forum
source: Removed from followed threads list.
ru_ru: Тема удалена из избранного

# Forum
source: Thread statistics
ru_ru: Статистика темы

# Forum
source: Followers: %{count_followers}
ru_ru: Подписчиков: %{count_followers}

# Forum
source: All mentions: %{count_mentions}
ru_ru: Упоминаний: %{count_mentions}

# Forum
source: Unique authors: %{count_authors}
ru_ru: Уникальных авторов: %{count_authors}

# Forum
source: Readers: %{count_readers}
ru_ru: Читателей: %{count_readers}

# Forum
source: Users that have read less than 50 percent of posts: %{count_readers}
ru_ru: Пользователей, прочитавших больше 50 процентов постов: %{count_readers}

# Forum
source: Users that have read over 90 percent of posts: %{count_readers}
ru_ru: Пользователей, прочитавших более 90 процентов постов: %{count_readers}

# Forum
source: Users that have read all posts: %{count_readers}
ru_ru: Пользователей, прочитавших всё: %{count_readers}

# Forum
source: Thread statistics summary
ru_ru: Статистика

# Forum
source: New thread
ru_ru: Новая тема

# Forum
source: Move thread
ru_ru: Переместить тему

# Forum
source: Thread destination
ru_ru: Куда переместить?

# Forum
source: The thread has been moved.
ru_ru: Тема перемещена.

# Forum
source: Rename
ru_ru: Переименовать

# Forum
source: Type a new thread name
ru_ru: Введите новое название темы

# Forum
source: The forum name has been changed.
ru_ru: Название форума изменено.

# Forum
source: Delete thread
ru_ru: Удалить тему

# Forum
source: Do you really want to delete thread %{thrname}?
ru_ru: Вы действительно хотите удалить %{thrname}?

# Forum
source: This thread has been deleted.
ru_ru: Готово

# Forum
source: Close thread
ru_ru: Закрыть тему

# Forum
source: Open thread
ru_ru: Открыть тему

# Forum
source: The thread has been opened
ru_ru: Готово

# Forum
source: The thread has been closed
ru_ru: Готово

# Forum
source: Pin thread
ru_ru: Прикрепить тему

# Forum
source: Unpin thread
ru_ru: Открепить тему

# Forum
source: Thread has been unpinned
ru_ru: Готово

# Forum
source: Thread has been pinned
ru_ru: Готово

# Forum
source: Offer this thread to another group
ru_ru: Предложить эту тему в другую группу

# Forum
source: Group founded by %{founder}
ru_ru: Группа создана пользователем %{founder}

# Forum
source: Withdraw the offer of this thread
ru_ru: Отозвать предложение

# Forum
source: The offer has been withdrawn.
ru_ru: Предложение снято.

# Forum
source: Accept this offer
ru_ru: Принять предложение

# Forum
source: Offer accepted
ru_ru: Предложение принято

# Forum
source: Refuse this offer
ru_ru: Отказаться от предложения

# Forum
source: Offer refused
ru_ru: В предложении отказано

# Forum
source: Select first post type
ru_ru: Сначала необходимо выбрать тип поста

# Forum
source: Text post
ru_ru: Текстовый пост

# Forum
source: Audio post
ru_ru: Аудиопост

# Forum
source: Thread name
ru_ru: Название темы

# Forum
source: Attach a file
ru_ru: Добавить вложение

# Forum
source: Post
ru_ru: Пост

# Forum
source: Attach a poll
ru_ru: Добавить опрос

# Forum
source: No tag value
ru_ru: Нет описания тега

# Forum
source: Send
ru_ru: Отправить

# Forum
source: Poll to attach
ru_ru: Выберите опрос

# Forum
source: This poll has already been added
ru_ru: Опрос уже добавлен

# Forum
source: Polls
ru_ru: Опросы

# Forum
source: Poll has been added
ru_ru: Опрос добавлен

# Forum
source: You haven't created any polls yet.
ru_ru: Вы ещё не создавали опросов.

# Forum
source: Select file to attach
ru_ru: Выберите вложение

# Forum
source: This file has been already attached
ru_ru: Файл уже был вложен

# Forum
source: This file is too large
ru_ru: Размер файла слишком велик

# Forum
source: The file has been attached
ru_ru: Вложение добавлено

# Forum
source: Are you sure you want to cancel creating this thread?
ru_ru: Вы точно хотите отменить создание темы?

# Forum
source: Thread has been created.
ru_ru: Тема создана.

# Forum
source: Error creating thread!
ru_ru: Ошибка при создании темы.

# Forum
source: Are you sure you want to cancel creating this post?
ru_ru: Вы точно хотите отменить создание поста?

# Polls
source: Vote
ru_ru: Голосовать

# Polls
source: Show results
ru_ru: Посмотреть результаты

# Forum
source: Post type
ru_ru: Тип поста

# Forum
source: Your answer
ru_ru: Ваш ответ

# Forum
source: Return
ru_ru: Назад

# Forum
source: The post was created.
ru_ru: Пост создан

# Forum
source: Post creation failure.
ru_ru: Ошибка при создании поста

# Forum
source: Received mention
ru_ru: Получено упоминание

# Forum
source: Show mention
ru_ru: Показать упоминание

# Forum
source: Reply
ru_ru: Ответить

# Forum
source: Reply with quote
ru_ru: Ответить с цитированием

# Forum
source: Like this post
ru_ru: Лайк

# Forum
source: Dislike this post
ru_ru: Дислайк

# Forum
source: This post is now liked
ru_ru: Пост отмечен

# forum
source: This post is no longer liked
ru_ru: Пост отмечен

# Forum
source: Show post likes
ru_ru: Показать лайки поста

# Forum
source: Users who like this post
ru_ru: Кто лайкнул этот пост?

# Forum
source: Navigation
ru_ru: Навигация

# Forum
source: Bookmarks
ru_ru: Закладки

# Forum
source: Go to post
ru_ru: Перейти к посту

# Forum
source: Select post
ru_ru: Выберите пост

# Forum
source: Go to post number
ru_ru: Перейти к посту по номеру

# Forum
source: Type post number
ru_ru: Введите номер поста

# Forum
source: Search in thread
ru_ru: Поиск в теме

# Forum
source: Enter a phrase to look for
ru_ru: Введите фразу для поиска

# Forum
source: The entered phrase cannot be found.
ru_ru: Введённая фраза не найдена

# Forum
source: Go to first post
ru_ru: Перейти к первому посту

# Forum
source: Go to last post
ru_ru: Перейти к последнему посту

# Forum
source: Go to first new post
ru_ru: Перейти к первому непрочитанному посту

# Forum
source: Mention post
ru_ru: Поделиться постом

# Forum
source: Nobody added you to their contact list.
ru_ru: Никто не добавил вас в список контактов

# Forum
source: Message
ru_ru: Сообщение

# Forum
source: User to mention
ru_ru: Пользователь для упоминания

# Forum
source: The mention has been sent.
ru_ru: Готово

# Forum
source: Listen to the thread
ru_ru: Прослушать тему

# Forum
source: Edit post
ru_ru: Редактировать пост

# Forum
source: Move post
ru_ru: Переместить пост

# Forum
source: Post destination
ru_ru: Новое расположение

# Forum
source: The post has been moved.
ru_ru: Готово

# Forum
source: Delete post
ru_ru: Удалить пост

# Forum
source: Are you sure you want to delete this post?
ru_ru: Точно удалить этот пост?

# Forum
source: Change post position
ru_ru: Изменить позицию поста

# Forum
source: Place post above
ru_ru: Разместить пост после

# Forum
source: The post has been slided.
ru_ru: Пост перемещён

# Forum
source: Post report has been sent.
ru_ru: Готово

# Forum
source: edit your post here
ru_ru: Редактируйте ваш пост

# Forum
source: The post has been modified
ru_ru: Пост изменён

# Forum
source: Post %{postnumber} by %{author}
ru_ru: Пост %{postnumber} by %{author}

# Forum
source: Delete bookmark
ru_ru: Пост %{postnumber} от %{author}

# Forum
source: New bookmark
ru_ru: Новая закладка

# Forum
source: Bookmark deleted
ru_ru: Закладка удалена

# Forum
source: Bookmark description
ru_ru: Описание закладки

# Forum
source: Bookmark created
ru_ru: Готово

# Forum
source: Change group blog
ru_ru: Изменить блог для группы

# Forum
source: Create group channel in conferences
ru_ru: Создать комнату для группы в голосовом чате

# Forum
source: Permissions
ru_ru: Права

# Forum
source: Prevent users from editing their posts
ru_ru: Запретить пользователям редактировать свои сообщения

# Forum
source: Prevent users from attaching polls
ru_ru: Запретить пользователям прикреплять опросы

# Forum
source: Prevent users from attaching files
ru_ru: Запретить пользователям добавлять вложения

# Forum
source: Hide information about edited posts
ru_ru: Скрыть информацию о том, что посты были редактированы

# Forum
source: Duration limit of audio posts in seconds, 0 for no limit
ru_ru: Длительность аудио постов в секундах (введите 0, если посты могут иметь любую продолжительность)

# Honors
source: A new badge
ru_ru: Новый значок

# Honors
source: Badges
ru_ru: Значки

# Honors
source: Badges of %{user}
ru_ru: Значки %{user}

# Honors
source: The user has been given no badges.
ru_ru: У пользователя пока нет значков

# Honors
source: Level
ru_ru: Уровень

# Honors
source: Set as main honor
ru_ru: Сделать основным

# Honors
source: The badge has been set as default.
ru_ru: Готово

# Honors
source: Grant a badge
ru_ru: Подарить значок

# Honors
source: Who should be granted this badge?
ru_ru: Кому подарить этот значок?

# Honors
source: The badge has been granted
ru_ru: Готово

# Honors
source: Edit challenges
ru_ru: Редактировать заслуги

# Honors
source: Delete
ru_ru: Удалить

# Honors
source: Are you sure you want to delete this badge? All users granted with this badge will loose it.
ru_ru: Вы точно хотите удалить значок? Все, кто обладал им, потеряют его.

# Honors
source: Honor deleted
ru_ru: Готово

# Honors
source: Add challenge
ru_ru: Добавить заслугу

# Honors
source: Challenges
ru_ru: Заслуги

# Honors
source: English level
ru_ru: Уровень на английском

# Honors
source: level
ru_ru: Уровень

# Honors
source: Add
ru_ru: Добавить

# Honors
source: Badge description in English
ru_ru: Описание значка на английском

# Honors
source: Badge name in English
ru_ru: Название значка на английском

# Honors
source: Badge name
ru_ru: Название значка

# Honors
source: Badge description
ru_ru: Описание значка

# Honors
source: The badge has been added
ru_ru: Готово

# Install
source: Download and install the newest version
ru_ru: Скачать и установить последнюю версию

# Loading
source: Elten detected that you are using NVDA. To support some features of this screenreader, it is necessary to install Elten addon. Do you want to do it now?
ru_ru: Мы обнаружили, что вы используете NVDA. Для поддержки некоторых функций этого скринридера необходимо установить дополнение для Elten. Вы хотите сделать это сейчас?

# Loading
source: New version of NVDA Elten addon is available. The version you're using is no longer supported in this Elten release and may cause some errors. Do you want to update it now?
ru_ru: Доступна новая версия дополнения. Если не обновить её, Elten может работать некорректно. Хотите обновить?

# Loading
source: Warning! Elten failed to verify server encryption key. It is possible that you are not connecting to Elten server but to one prepared by hackers. It is also possible that Elten Server key has changed. Any details should be provided on Elten Website Forum. If no information about key change was provided, it is very likely that you are vulnerable to hacker attack. In this cause any data that you will provide, including password, can be stolen. Are you sure you want to proceed with this connection? Select No to exit Elten.
ru_ru: Предупреждение! Элтен не смог проверить ключ шифрования сервера. Возможно, вы подключаетесь не к серверу Elten, а к серверу, подготовленному хакерами. Также возможно, что ключ сервера Elten изменился. Любые подробности должны быть предоставлены на веб-сайте Elten. Если информация об изменении ключа не была предоставлена, вполне вероятно, что вы уязвимы для хакерской атаки. По этой причине любые данные, которые вы предоставите, включая пароль, могут быть украдены. Вы уверены, что хотите продолжить это соединение? Выберите Нет, чтобы выйти из Элтен.

# Loading
source: A new version of the program is available.
ru_ru: Доступно обновление

# EAPI_EltenAPI
source: Do you want to send reports on how Elten is used? This data does not contain any confidential information and is very helpful in program development. This selection can be changed at any time from the Settings.
ru_ru: Вы хотите отправить отчеты о том, как используется Элтен? Эти данные не содержат никакой конфиденциальной информации и очень полезны при разработке программы. Этот выбор может быть изменен в любое время из настроек.

# Loading
source: Log in
ru_ru: Войти

# Loading
source: Reinstall
ru_ru: Переустановить

# Loading
source: Settings
ru_ru: Настройки

# Loading
source: Use guest account
ru_ru: Использовать гостевую учётную запись

# Loading
source: Register
ru_ru: Создать учётную запись

# Loading
source: Password reset
ru_ru: Восстановить пароль

# Log
source: Log level
ru_ru: Уровень лога

# Log
source: Show event level
ru_ru: Показывать уровень события

# Log
source: Show event time
ru_ru: Показывать время события

source: Log
ru_ru: Лог

# Login
source: Username:
ru_ru: Имя пользователя:

# Login
source: Password:
ru_ru: Пароль

# Login
source: Enter pin code
ru_ru: Введите пин-код
