Repository: dawidpieper/elten2
Catalog: locale/*/LC_MESSAGES/elten.po
Languages: de_de, pl_pl, tr_tr

# Notes
source: Note content
de_de: Notizinhalt
pl_pl: Treść notatki
tr_tr: Not içeriği

# Notes
source: Add
de_de: Hinzufügen
pl_pl: Dodaj
tr_tr: Ekle

# Notes
source: note title
de_de: Notiztitel
pl_pl: tytuł notatki
tr_tr: Not başlığı

# Notes
source: The note has been created
de_de: Notiz wurde erstellt
pl_pl: Notatka została utworzona
tr_tr: Not oluşturuldu.

# Online
source: %{count} user online
de_de: %{count} Nutzer online
pl_pl: %{count} zalogowany użytkownik
tr_tr: %{count} kullanıcı çevrimiçi

source: Polls
de_de: Umfragen
pl_pl: Ankiety
tr_tr: Anketler

# Polls
source: Votes
de_de: Stimmen
pl_pl: Głosy
tr_tr: Oylar

# Polls
source: Author
de_de: Autor
pl_pl: Autor
tr_tr: Oluşturan

# Polls
source: Do you really want to delete %{name}?
de_de: Sind Sie sicher, dass Sie %{name}löschen möchten?
pl_pl: Czy jesteś pewien, że chcesz usunąć %{name}?
tr_tr: %{name} öğesini silmek istediğinizden emin misiniz?

# Polls
source: deleted
de_de: Gelöscht
pl_pl: usunięto
tr_tr: Silindi

# Polls
source: Show polls in unknown languages
de_de: Umfragen in unbekannten Sprachen anzeigen
pl_pl: Pokaż ankiety w nieznanych językach
tr_tr: Bilinmeyen dillerde olan anketleri göster

# Polls
source: Hide polls in unknown languages
de_de: Umfragen in unbekannten Sprachen verbergen
pl_pl: Ukryj ankiety w nieznanych językach
tr_tr: Bilinmeyen dillerde olan anketleri gizle

# Polls
source: New poll
de_de: Neue Umfrage
pl_pl: Nowa ankieta
tr_tr: Yeni anket

# Polls
source: Set the expiry date for this poll
de_de: Ablaufdatum für diese Umfrage festlegen
pl_pl: Ustaw datę zakończenia głosowania dla tej ankiety
tr_tr: Anket için kapanış tarihini ayarla

# Polls
source: Questions
de_de: Fragen
pl_pl: Pytania
tr_tr: Sorular

# Polls
source: Description
de_de: Beschreibung
pl_pl: Opis
tr_tr: Açıklama

# Polls
source: Poll language
de_de: Sprache der Umfrage
pl_pl: Język ankiety
tr_tr: Anket dili

# Polls
source: Expiry date
de_de: Ablaufdatum
pl_pl: Data zakończenia głosowania
tr_tr: Anket kapanış tarihi

# Polls
source: Create
de_de: Erstellen
pl_pl: Utwórz
tr_tr: Oluştur

# Polls
source: Hide this poll
de_de: Diese Umfrage verbergen
pl_pl: Ukryj tę ankietę
tr_tr: Anketi gizle

# Polls
source: Poll name
de_de: Name der Umfrage
pl_pl: Nazwa ankiety
tr_tr: Anket adı

# Polls
source: Hide poll results before the expiry date
de_de: Umfrageergebnisse vor dem Ablaufdatum ausblenden
pl_pl: Ukryj wyniki ankiety do czasu zakończenia głosowania
tr_tr: Anket kapanış tarihinden önce sonuçları gizle

# Polls
source: Are you sure you want to discard this poll?
de_de: Sind Sie sicher, dass Sie diese Umfrage verwerfen MÖCHTEN?
pl_pl: Czy na pewno chcesz odrzucić tę ankietę?
tr_tr: Anketi silmek istediğinizden emin misiniz?

# Polls
source: New question
de_de: Neue Frage
pl_pl: Nowe pytanie
tr_tr: Yeni soru

# Polls
source: Edit question
de_de: Frage bearbeiten
pl_pl: Edytuj pytanie
tr_tr: Soruyu düzenle

# Polls
source: Delete question
de_de: Frage löschen
pl_pl: Usuń pytanie
tr_tr: Soruyu sil

# Polls
source: Multiple choice
de_de: Mehrfachauswahl
pl_pl: Wielokrotnego wyboru
tr_tr: Çoklu seçimli

# Polls
source: Question type
de_de: Typ der Frage
pl_pl: Metoda odpowiadania
tr_tr: Soru türü

# Polls
source: Edit box
de_de: Texteingabe
pl_pl: Pole tekstowe
tr_tr: Metin kutusu

# Polls
source: Question
de_de: Frage
pl_pl: Pytanie
tr_tr: Soru

# Polls
source: Single choice
de_de: Einzelauswahl
pl_pl: Jednokrotnego wyboru
tr_tr: Tek seçimli

# Polls
source: Answers
de_de: Antworten
pl_pl: Odpowiedzi
tr_tr: Yanıtlar

# Polls
source: There are no answers to this question
de_de: Diese Frage hat keine Antworten
pl_pl: Pytanie nie ma odpowiedzi
tr_tr: Bu soruya yanıt verilmemiş

# Polls
source: There is only one answer to this question.
de_de: Die Frage hat nur eine Antwort.
pl_pl: Pytanie ma tylko jedną odpowiedź.
tr_tr: Bu soru için sadece bir yanıt var.

# Polls
source: New answer
de_de: Neue Antwort
pl_pl: Nowa odpowiedź
tr_tr: Yeni cevap

# Polls
source: Edit answer
de_de: Antwort bearbeiten
pl_pl: Edytuj odpowiedź
tr_tr: Cevabı düzenle

# Polls
source: Delete answer
de_de: Antwort löschen
pl_pl: Usuń odpowiedź
tr_tr: Cevabı sil

# Polls
source: Answer
de_de: Antwort
pl_pl: Odpowiedź
tr_tr: Yanıt

# Polls
source: Please complete the poll before sending
de_de: Bitte füllen Sie die Umfrage aus, bevor Sie sie abschicken
pl_pl: Konfiguracja ankiety nie została ukończona
tr_tr: Göndermeden önce anketi tamamlayın

# Polls
source: The poll has been created.
de_de: Umfrage wurde erstellt.
pl_pl: Ankieta została utworzona.
tr_tr: Anket oluşturuldu.

# Polls
source: Created
de_de: Erstellt
pl_pl: Utworzona
tr_tr: Oluşturuldu

# Polls
source: Single choice question
de_de: Einzelauswahl-Frage
pl_pl: Pytanie jednokrotnego wyboru
tr_tr: Tek seçimli soru

# Polls
source: Multiple choice question
de_de: Mehrfachauswahl-Frage
pl_pl: Pytanie wielokrotnego wyboru
tr_tr: Çoklu seçimli soru

# Polls
source: Poll
de_de: Umfrage
pl_pl: Ankieta
tr_tr: Anket

# Polls
source: Are you sure you want to discard your answers in this poll?
de_de: Sind Sie sicher, dass Sie Ihre Antworten in dieser Umfrage verwerfen möchten?
pl_pl: Czy jesteś pewien, że chcesz przerwać tworzenie tej ankiety?
tr_tr: Anket cevaplarınızı silmek istediğinizden emin misiniz?

# Polls
source: Your vote has been saved.
de_de: Ihre Stimme wurde gespeichert.
pl_pl: Twój głos został zapisany.
tr_tr: Oyunuz kaydedildi.

# Polls
source: The number of votes
de_de: Anzahl der Stimmen
pl_pl: Liczba głosów
tr_tr: Oy sayısı

# Polls
source: Poll results: %{name}
de_de: Ergebnisse der Umfrage %{name}
pl_pl: Wyniki ankiety: %{name}
tr_tr: Anket sonuçları: %{name}

# Polls
source: Filters
de_de: Filter
pl_pl: Filtry
tr_tr: Filtreler

# Polls
source: Filter with this answer
de_de: Mit dieser Antwort filtern
pl_pl: Filtruj z tą odpowiedzią
tr_tr: Bu cevapla filtrele

# Polls
source: Filter without this answer
de_de: Ohne diese Antwort filtern
pl_pl: Filtruj bez tej odpowiedzi
tr_tr: Bu cevap olmadan filtrele

# Polls
source: Delete this answer from filters
de_de: Diese Antwort aus den Filtern löschen
pl_pl: Usuń tę odpowiedź z listy filtrów
tr_tr: Cevabı filtrelerden sil

# Polls
source: Includes
de_de: Eingeschlossen
pl_pl: Zawiera
tr_tr: Dahil edilenler

# Polls
source: Excludes
de_de: Ausgeschlossen
pl_pl: Wyklucza
tr_tr: Dışlananlar

# Portable
source: Destination
de_de: Erstellen in
pl_pl: Miejsce docelowe
tr_tr: Konum

# Portable
source: Copy current settings
de_de: Aktuelle einstellungen kopieren
pl_pl: Skopiuj aktualne ustawienia programu
tr_tr: Geçerli ayarları kopyala

# Portable
source: Copy downloaded sound themes
de_de: Heruntergeladene Audiothemen kopieren
pl_pl: Skopiuj obecnie pobrane tematy dźwiękowe
tr_tr: İndirilen ses temalarını kopyala

# Portable
source: continue
de_de: Erstellen
pl_pl: kontynuuj
tr_tr: Devam et

# Portable
source: Please wait while files are being prepared
de_de: Wir bereiten Ihre portable version vor. Dies kann etwas dauern. Bitte haben Sie etwas geduld
pl_pl: Proszę czekać, trwa przygotowywanie plików
tr_tr: Dosyalar hazırlanırken lütfen bekleyin

# Portable
source: Copying settings
de_de: Kopiere Einstellungen
pl_pl: Kopiowanie ustawień
tr_tr: Ayarlar kopyalanıyor

# Portable
source: Use a screenreader or a system default voice
de_de: Screen-Reader oder Standard-Systemstimme verwenden
pl_pl: Używaj głosu aktywnego czytnika ekranowego lub domyślnego głosu systemu
tr_tr: Ekran okuyucu ya da sistem varsayılan sesini kullan

# Portable
source: Ask each time
de_de: Jedes mal fragen
pl_pl: Pytaj za każdym razem
tr_tr: Her zaman

# Portable
source: Use current setting
de_de: Aktuelle Einstellung verwenden
pl_pl: Zachowaj obecne ustawienie
tr_tr: Geçerli ayarı kullan

# Portable
source: If you use a created copy of Elten on another computer, the voice settings may not work properly. This is especially noticeable in a situation when another computer has other voices installed. How do you want to configure the generated version?
de_de: Achtung! Sollten Sie diese portable kopie an einem anderen computer verwenden, funktionieren die stimmen möglicherweise nicht richtig. Dieser fehler tritt auf, wenn der andere Computer andere stimmen installiert hat. Wie möchten Sie ihre portable version konfigurieren?
pl_pl: Jeśli będziesz używał tworzonej kopii programu Elten na innym komputerze, wybrane ustawienia syntezy mowy mogą nie działać poprawnie. Zauważalne może to być szczególnie w sytuacji, gdy dany komputer będzie miał zainstalowane inne głosy. Jak chcesz skonfigurować tworzoną wersję?
tr_tr: Elten'ın başka bir bilgisayarda oluşturulmuş olan kopyasını kullanırsanız ses ayarları düzgün çalışmayabilir. Bu özellikle başka bilgisayarda farklı sesler kurulu olduğunda fark edilir. Oluşturulan sürümü nasıl yapılandırmak istersiniz?

# Portable
source: Reset synthesizer settings
de_de: Stimmeneinstellungen zurücksetzen
pl_pl: Zresetuj syntezator
tr_tr: Sentezleyici ayarlarını sıfırla

# Portable
source: Copying sound themes
de_de: Kopiere Audiothemen
pl_pl: Kopiowanie tematów dźwiękowych
tr_tr: Ses temaları kopyalanıyor

# Portable
source: Elten Portable version created successfully.
de_de: Die portable Kopie wurde erfolgreich im angegebenen Verzeichnis erstellt.
pl_pl: Przenośna wersja programu została utworzona.
tr_tr: Elten taşınabilir sürümü başarıyla oluşturuldu.

# Programs
source: not installed
de_de: Nicht installiert
pl_pl: nie zainstalowano
tr_tr: Kurulmadı

# Programs
source: Programs installation
de_de: Programminstallation
pl_pl: Instalacja programów
tr_tr: Program kur

# Programs
source: Install
de_de: Installieren
pl_pl: Zainstaluj
tr_tr: Kur

# Programs
source: Reinstall
de_de: Reparieren
pl_pl: Zainstaluj ponownie
tr_tr: Yeniden kur

# Programs
source: Update
de_de: Aktualisieren
pl_pl: Zaktualizuj
tr_tr: Güncelle

# Programs
source: Do you want to install program %{name}? Need to download %{size} of data.
de_de: Möchten sie das Programm %{name} installieren? %{size} müssen hierfür runtergeladen werden.
pl_pl: Czy chcesz zainstalować program %{name}? Pobrane zostanie %{size} danych.
tr_tr: %{name} programını kurmak istiyor musunuz? %{size} boyutunda veri indirilmesi gerekecek.

# Programs
source: Installation canceled.
de_de: Installation abgebrochen.
pl_pl: Instalacja anulowana.
tr_tr: Kurulum iptal edildi.

# Programs
source: Installation completed.
de_de: Installation abgeschlossen.
pl_pl: Instalacja zakończona.
tr_tr: Kurulum tamamlandı.

# Programs
source: Remove
de_de: Entfernen
pl_pl: Odinstaluj
tr_tr: Kaldır

# Programs
source: Are you sure you want to remove program %{name}?
de_de: Sind Sie sicher, das Programm %{name} entfernen zu wollen?
pl_pl: Czy jesteś pewien, że chcesz usunąć program %{name}?
tr_tr: %{name} programını kaldırmak istediğinizden emin misiniz?

# Programs
source: Program removed
de_de: Programm erfolgreich entfernt
pl_pl: Program został odinstalowany
tr_tr: Program kaldırıldı

# Registration
source: Enter your username. It will be used for identification.The maximum length of the username is 64 characters
de_de: Geben Sie Ihren benutzernamen ein. Er wird verwendet, um Sie zu identifizieren. Der Benutzername darf bis zu 64 zeichen betragen
pl_pl: Podaj swój login. Będzie on używany w celu identyfikacji. Maksymalna długość loginu to 64 znaki
tr_tr: Kullanıcı adınızı girin. Doğrulama için kullanılacaktır. En fazla 64 karakter uzunluğunda olabilir

# Registration
source: User with this name already exists.
de_de: Es gibt bereits einen Nutzer mit diesem Namen.
pl_pl: Konto o podanym loginie już istnieje.
tr_tr: Bu kullanıcı adı alınmış.

# Registration
source: Enter your password. It is recommended to use a strong password, which consists of numbers and letters. Maximum length of the password is 256 characters.
de_de: Bitte geben Sie Ihr Passwort ein. Es wird empfohlen, ein langes Passwort zu verwenden, das aus Zahlen und Buchstaben besteht. Das Passwort darf mindestens 256 Zeichen lang sein.
pl_pl: Podaj swoje hasło. Zalecane jest silne hasło. Hasło takie składa się z liter i cyfr. Długość hasła powinna być krótsza niż dwieście pięćdziesiąt sześć znaków.
tr_tr: Şifrenizi girin. Sayılardan ve harflerden oluşan güçlü bir şifre kullanmanız önerilir.

# Registration
source: Reenter your password
de_de: Wiederholen Sie Ihr Passwort
pl_pl: Powtórz hasło
tr_tr: Şifrenizi yeniden girin

# Registration
source: The entered passwords differ
de_de: Die beiden passwörter stimmen nicht überein
pl_pl: Podane hasła są różne
tr_tr: Girilen şifreler farklı

# Registration
source: Enter your e-mail address. It will be used in case you forget your password and to send important information.
de_de: Bitte geben Sie Ihre Email-Adresse ein. Sie wird benutzt, um Ihnen wichtige informationen zu senden, falls Sie Ihr Passwort vergessen.
pl_pl: Podaj swój adres mailowy. Będzie on używany w przypadku zapomnienia hasła i do wysyłania najważniejszych informacji.
tr_tr: E-posta adresinizi girin. Şifrenizi unuttuğunuzda ve önemli bilgi göndermek için kullanılacaktır.

# Registration
source: Registration is successful, thank you. You can log in using your username and password.
de_de: Die Registrierung wurde erfolgreich abgeschlossen, vielen Dank! Sie können sich nun mit Ihrem Benutzernamen und Passwort anmelden.
pl_pl: Rejestracja powiodła się, dziękujemy. Możesz teraz się zalogować, używając podanych danych.
tr_tr: Kayıt başarılı, teşekkürler. Kullanıcı adınızı ve şifrenizi kullanarak giriş yapabilirsiniz.

# Registration
source: An unknown error occurred while using database
de_de: Ein unbekannter Fehler trat beim Nutzen der Datenbank auf
pl_pl: Wystąpił nieznany błąd bazy danych
tr_tr: Veritabanını kullanırken bilinmeyen hata oluştu.

# Registration
source: Account with the specified username already exists.
de_de: Ein konto mit diesem Nutzernamen existiert bereits.
pl_pl: Konto o podanym loginie już istnieje.
tr_tr: Verilen kullanıcı adıyla zaten bir hesap var.

# Registration
source: An error occurred while trying to write data.
de_de: Ein Fehler trat beim Schreiben der Daten auf.
pl_pl: Wystąpił błąd zapisu danych.
tr_tr: Veri yazmaya çalışırken hata oluştu.

# Registration
source: An error occurred while connecting to the server.
de_de: Ein Fehler ist bei der Verbindung zum Server aufgetreten.
pl_pl: Wystąpił błąd połączenia z serwerem.
tr_tr: Sunucuya bağlanırken hata oluştu.

# Settings
source: Category
de_de: Kategorie
pl_pl: Kategoria
tr_tr: Kategori

# Settings
source: General
de_de: Allgemein
pl_pl: Ogólne
tr_tr: Genel

# Settings
source: Language
de_de: Sprache
pl_pl: Język
tr_tr: Dil

# Settings
source: Automatically minimize Elten Window to system tray
de_de: Elten automatisch in den Infobereich minimieren
pl_pl: Automatycznie minimalizuj okno Eltena do zasobnika systemowego
tr_tr: Elten'ı otomatik olarak sistem tepsisine küçült

# Settings
source: Enable auto log in
de_de: Automatische Anmeldung
pl_pl: Włącz automatyczne logowanie
tr_tr: Otomatik girişi etkinleştir

# Settings
source: Automatically start Elten after I log on to Windows
de_de: Elten automatisch nach der Windows-Anmeldung starten
pl_pl: Automatycznie uruchamiaj Eltena przy starcie systemu
tr_tr: Windows'a giriş yaptıktan sonra Elten'ı otomatik olarak başlat

# Settings
source: Check for updates at startup
de_de: Beim Start auf Updates prüfen
pl_pl: Sprawdzaj dostępność aktualizacji podczas uruchamiania
tr_tr: Başlangıçta güncellemeleri denetle

# Settings
source: Updates branch
de_de: Updatekanal
pl_pl: Gałąź aktualizacji
tr_tr: Güncelleme bölümü

# Settings
source: Auto
pl_pl: Automatycznie
tr_tr: Otomatik

# Settings
source: Stable
de_de: Stabil
pl_pl: Wersje stabilne
tr_tr: Kararlı

# Settings
source: Send Elten usage reports
de_de: Elten-Nutzungsberichte senden
pl_pl: Wysyłaj raporty o użytkowaniu Eltena
tr_tr: Elten kullanım raporu gönder

# Settings
source: Interface
pl_pl: Interfejs
tr_tr: Arayüz

# Settings
source: Play sounds of sound themes
de_de: Audiothemen benutzen
pl_pl: Odtwarzaj dźwięki tematu dźwiękowego
tr_tr: Ses temalarının seslerini çal

# Settings
source: Soundtheme volume
de_de: Audiothemen-Lautstärke
pl_pl: Głośność tematu dźwiękowego
tr_tr: Ses teması ses seviyesi

# Settings
source: Use default
de_de: Standard verwenden
pl_pl: Użyj domyślnego
tr_tr: Varsayılanı kullan

# Settings
source: Sound theme
de_de: Audiothema
pl_pl: Temat dźwiękowy
tr_tr: Ses teması

# Settings
source: Manage sound themes
de_de: Audiothemen verwalten
pl_pl: Zarządzaj tematami dźwiękowymi
tr_tr: Ses temalarını yönet

# Settings
source: Use Stereo positioning for user interface
de_de: Stereo-Positionierung für die Benutzeroberfläche verwenden
pl_pl: Używaj pozycjonowania w przestrzeni dla interfejsu użytkownika
tr_tr: Kullanıcı arayüzü için stereo konumlandırma kullan

# Settings
source: Use background sounds in menu and dialog windows
de_de: Für Menüs und Dialogfelder einen Hintergrundsound wiedergeben
pl_pl: Użyj dźwięków tła menu i okien dialogowych
tr_tr: Menü ve iletişim kutusu pencerelerinde arka plan seslerini kullan

# Settings
source: Display context menu in menu bar
de_de: Kontextmenü in der Menüleiste anzeigen
pl_pl: Pokazuj menu kontekstowe na pasku menu
tr_tr: Menü çubuğunda içerik menüsünü görüntüle

# Settings
source: Control types announcement
de_de: Ankündigung von Elementtypen
pl_pl: Sposób informowania o typie kontrolek
tr_tr: Kontrol türü bildirimi

# Settings
source: Voice and sound
de_de: Stimme und Ton
pl_pl: Głos i dźwięk
tr_tr: Seslendirme ve ses

# Settings
source: Sound only
de_de: Nur Ton
pl_pl: Tylko dźwięk
tr_tr: Sadece ses

# Settings
source: Voice only
de_de: Nur Stimme
pl_pl: Tylko głos
tr_tr: Sadece seslendirme

# Settings
source: Wrap long lines in text fields
de_de: Lange Zeilen in Eingabefeldern automatisch umbrechen
pl_pl: Zawijaj wiersze w polach tekstowych
tr_tr: Metin alanlarına uzun satırları sığdır

# Settings
source: The display method of selection lists
de_de: Art der Anzeige von Listen
pl_pl: Sposób wyświetlania list wyboru
tr_tr: Seçim listelerinin görüntülenme şekli

# Settings
source: Circular
de_de: Kreisförmig
pl_pl: Kołowy
tr_tr: Dairesel

# Settings
source: Linear
pl_pl: Liniowy
tr_tr: Çizgisel

# Settings
source: Round up the forms
de_de: Formulare kreisförmig anzeigen
pl_pl: Zapętlaj formularze
tr_tr: Formları toparla

# Settings
source: Disable feed notifications
de_de: Feed-Benachrichtigungen deaktivieren
pl_pl: Wyłącz powiadomienia o nowych wpisach na tablicy
tr_tr: Akış bildirimlerini devredışı bırak

# Settings
source: Only when transcription is not available
de_de: Nur, wenn keine Transkription verfügbar ist
pl_pl: Tylko wtedy, gdy transkrypcja nie jest dostępna
tr_tr: sadece deşifre mevcut değilse

# Settings
source: Automatically play audio content
de_de: Audioinhalt automatisch abspielen
pl_pl: Automatyczne odtwarzanie zawartości audio
tr_tr: Ses içeriğini otomatik oalrak oynat

# Settings
source: Always
de_de: Immer
pl_pl: Zawsze
tr_tr: Her zaman

# Settings
source: Never
de_de: Nie
pl_pl: Nigdy
tr_tr: Hiçbir zaman

# Settings
source: Voice
de_de: Stimme
pl_pl: Głos
tr_tr: Konuşma

# Settings
source: Use NVDA
de_de: NVDA benutzen
pl_pl: Użyj NVDA
tr_tr: NVDA kullan

# Settings
source: Speech rate
de_de: Sprachgeschwindigkeit
pl_pl: Szybkość mowy
tr_tr: Konuşma hızı

# Settings
source: Speech volume
de_de: Sprachlautstärke
pl_pl: Głośność mowy
tr_tr: Konuşma ses seviyesi

# Settings
source: Speech pitch
de_de: Stimmhöhe
pl_pl: Wysokość mowy
tr_tr: Konuşma ses kalınlığı

# Settings
source: Enable braille output (requires NVDA addon)
de_de: Braille-Ausgabe aktivieren (erfordert NVDA-Erweiterung)
pl_pl: Włącz obsługę linijek brajlowskich (wymaga dodatku dla NVDA)
tr_tr: Braille çıkışını etkinleştir (NVDA eklentisi gerektirir)

# Settings
source: Use a voice dictionary when processing characters (requires NVDA addon when using NVDA as a speech output)
de_de: Ein Sprachwörterbuch bei der Verarbeitung von Zeichen verwenden (erfordert NVDA-Erweiterung bei Verwendung von NVDA als Sprachausgabe)
pl_pl: Używaj słownika głosu podczas przetwarzania znaków (wymaga dodatku dla NVDA, jeśli używane jest NVDA jako wyjście mowy)
tr_tr: Karakterleri işlerken sözlük kullan (seslendirme olarak NVDA kullanırken NVDA eklentisi gerektirir)

# Settings
source: Words
de_de: Wörter
pl_pl: Wyrazy
tr_tr: Sözcükler

# Settings
source: Characters
de_de: Zeichen
pl_pl: Znaki
tr_tr: Karakterler

# Settings
source: Typing echo
de_de: Echo beim Schreiben
pl_pl: Echo pisania
tr_tr: Yazma bildirimi

# Settings
source: Characters and words
de_de: Zeichen und Wörter
pl_pl: Znaki i wyrazy
tr_tr: Karakterler ve sözcükler

# Settings
source: None
de_de: Keine
pl_pl: Brak
tr_tr: Hiçbiri

# Settings
source: Clock
de_de: Uhr
pl_pl: Zegar
tr_tr: Saat

# Settings
source: Clock information
de_de: Uhr
pl_pl: Informacja zegara
tr_tr: Saat bilgisi

# Settings
source: every hour
de_de: Stündlich
pl_pl: godzinę
tr_tr: Her saat

# Settings
source: every half hour
de_de: Halbstündlich
pl_pl: pół godziny
tr_tr: Her yarım saat

# Settings
source: every quarter of an hour
de_de: Viertelstündlich
pl_pl: kwadrans
tr_tr: Her çeyrek saat

# Settings
source: announcement time
de_de: Die automatische Zeitansage erfolgt
pl_pl: odczytuj co
tr_tr: Duyuru zamanı

# Settings
source: Alarms
de_de: Wecker
pl_pl: Alarmy
tr_tr: Alarmlar

# Settings
source: Sound devices
de_de: Soundkarten
pl_pl: Urządzenia audio
tr_tr: Ses aygıtları

# Settings
source: Use Default
de_de: Standard verwenden
pl_pl: Użyj domyślnego
tr_tr: Varsayılanı kullan

# Settings
source: Loopback device
de_de: Loopback-Gerät
pl_pl: Urządzenie loopback
tr_tr: Loopback aygıtı

# Settings
source: Output device
de_de: Ausgabegerät
pl_pl: Urządzenie wyjściowe
tr_tr: Çıkış aygıtı

# Settings
source: Input device
de_de: Eingabegerät
pl_pl: Mikrofon
tr_tr: Giriş aygıtı

# Settings
source: Mute the microphone in conferences while recording other content
de_de: Mikrofon in Konferenzen stummschalten, wenn anderer Inhalt aufgezeichnet wird
pl_pl: Wyciszaj mikrofon w konferencjach podczas nagrywania innych treści
tr_tr: Diğer içeriği kaydederken konuşmalarda mikrofonu sustur

# Settings
source: In audio conferences only
de_de: Nur bei Sprachkonferenzen
pl_pl: Tylko w konferencjach audio
tr_tr: Sadece sesli sohbetlerde

# Settings
source: In audio conferences and when recording
de_de: Bei Sprachkonferenzen und Aufnahmen
pl_pl: W konferencjach audio i podczas nagrywania
tr_tr: Sesli sohbetlerde ve kaydederken

# Settings
source: Use noise reduction
de_de: Geräuschreduzierung verwenden
pl_pl: Użyj redukcji szumu
tr_tr: Gürültü azaltma kullan

# Settings
source: Enable echo cancellation
de_de: Echounterdrückung einschalten
pl_pl: Włącz anulowanie echa
tr_tr: Yankı iptalini etkinleştir

# Settings
source: Invisible interface
de_de: Unsichtbares Interface
pl_pl: Niewidzialny interfejs
tr_tr: Görünmez arayüz

# Settings
source: Modifier keys
de_de: Kurztasten
pl_pl: Modyfikatory
tr_tr: Değişken tuşları

# Settings
source: Cards to show
de_de: Zu zeigende Karten
pl_pl: Karty do pokazania
tr_tr: Gösterilecek kartlar

# Settings
source: Feed
pl_pl: Tablica
tr_tr: Yayın

# Settings
source: Messages
de_de: Nachrichten
pl_pl: Wiadomości
tr_tr: Mesajlar

# Settings
source: Conference options
de_de: Konferenzoptionen
pl_pl: Opcje konferencji
tr_tr: Sohbet seçenekleri

# Settings
source: Advanced
de_de: Erweitert
pl_pl: Zaawansowane
tr_tr: Gelişmiş

# Settings
source: Enable FX effects
de_de: FX-Effekte aktivieren
pl_pl: Włącz efekty FX
tr_tr: FX efektlerini etkinleştir

# Settings
source: Use bilinear HRTF interpolation
de_de: Bilineare HRTF-Interpolation verwenden
pl_pl: Użyj bilinearnej interpolacji HRTF
tr_tr: Bilinear HRTF eklemesi kullan
