Repository: dawidpieper/elten2
Catalog: locale/*/LC_MESSAGES/elten.po
Languages: de_de, pl_pl, tr_tr

# Account
source: Last logins
de_de: Letzte anmeldungen
pl_pl: Ostatnie logowania
tr_tr: Son girişler

# Account
source: If you wish, you can configure Elten to report any changes and logins on your account from new devices to you by E-mail. To do this, you must verify your E-mail address. Do you want to do it now?
de_de: Wenn Sie möchten, können Sie Elten so konfigurieren, dass Ihnen Änderungen und Anmeldungen von neuen Geräten in Ihrem Konto per E-Mail gemeldet werden. Dazu müssen Sie Ihre E-Mail-Adresse bestätigen. Möchten Sie dies jetzt tun?
pl_pl: Jeśli chcesz, możesz skonfigurować Eltena tak, aby otrzymywać powiadomienia o wszystkich zmianach wprowadzanych na twoim koncie oraz nowych logowaniach z niezidentyfikowanych urządzeń na swój adres E-mail. Aby to zrobić, musisz zweryfikować swój adres E-mail. Czy chcesz to zrobić teraz?
tr_tr: İsterseniz, elten'ı hesabınıza yapılan değişiklikleri ve diğer cihazlardan girişleri e-posta ile bildirmek üzere ayarlayabilirsiniz. Bunu yapmak için, e-posta adresinizi doğrulamanız gerekir. Bunu şimdi yapmak ister misiniz?

# Account
source: The verification code has been sent to you via E-mail. Please type it here.
de_de: Der Verifizierungscode wurde Ihnen per e-Mail zugesandt. Geben Sie ihn bitte hier ein.
pl_pl: Na twój adres E-mail został wysłany kod weryfikacyjny. Wprowadź go w tym polu.
tr_tr: Doğrulama kodu e-posta ile size gönderildi. Lütfen onu buraya yazın.

# Account
source: Enable mail events reporting
de_de: Kontoereignisse per E-Mail erhalten
pl_pl: Włącz raportowanie zdarzeń
tr_tr: E-posta ile olay raporlamasını etkinleştir

# Account
source: Disable mail events reporting
de_de: Keine Kontoereignisse per E-Mail erhalten
pl_pl: Wyłącz raportowanie zdarzeń
tr_tr: E-posta ile olay raporlamasını devredışı bırak

# Account
source: Mail events reporting is enabled.
de_de: Die E-Mail-Ereignisberichterstattung ist aktiviert.
pl_pl: Raportowanie zdarzeń jest włączone.
tr_tr: Olay raporlama etkinleştirildi.

# Account
source: Mail events reporting is disabled. If you wish, you can enable it to receive information about changes made on your account and logins from new devices via E-mail
de_de: Die E-Mail-Ereignisberichterstattung ist deaktiviert. Wenn Sie möchten, können Sie sie aktivieren, um Informationen zu Änderungen an Ihrem Konto und Anmeldungen von neuen Geräten per E-Mail zu erhalten
pl_pl: Raportowanie zdarzeń jest wyłączone. Włącz je, aby otrzymywać powiadomienia o zmianach na twoim koncie oraz logowaniach z nowych urządzeń na swój adres E-mail
tr_tr: E-posta ile olay raporlama devredışı. İsterseniz, e-postayla hesabınızda yapılan değişiklikler ve diğer cihazlardan girişler hakkında bilgi almak için etkinleştirebilirsiniz

# Admins
source: Recommended groups Moderators
de_de: Moderatoren der empfohlenen Gruppen
pl_pl: Moderatorzy grup rekomendowanych
tr_tr: Önerilen grup moderatörleri

# Admins
source: Developers
de_de: Entwickler
pl_pl: Programiści
tr_tr: Üreticiler

# Admins
source: Translators
de_de: Übersetzer
pl_pl: Tłumacze
tr_tr: Çevirmenler

# Admins
source: Council of elders
de_de: Ältestenrat
pl_pl: Rada Starszych
tr_tr: Portal yönetimi

# Admins
source: Sponsors
de_de: Sponsoren
pl_pl: Sponsorzy
tr_tr: Sponsorlar

# Admins
source: Community Administrators
de_de: Administratoren der Community
pl_pl: Administratorzy Społeczności
tr_tr: Topluluk yöneticileri

# Admins
source: Administrators and authors
de_de: Administratoren und Autoren
pl_pl: Administratorzy i autorzy
tr_tr: Yöneticiler ve programın sahipleri

# Authentication
source: Two-factor authentication enables better account security by requiring the confirmation of each login with your phone. When activated, a text message with a verification code will be sent to you each time you log in from a new device. Entering this code will be required to sign in to the program.
de_de: Die Zwei-Faktor-Authentifizierung ermöglicht eine bessere Kontosicherheit, da jede Anmeldung mit Ihrem Handy bestätigt werden muss. Wenn diese Option aktiviert ist, wird bei jeder Anmeldung von einem neuen Gerät eine SMS mit einem Bestätigungscode an Sie gesendet. Die Eingabe dieses Codes ist für die Anmeldung im Programm erforderlich.
pl_pl: Dwuetapowe uwierzytelnianie pozwala na lepsze zabezpieczenie konta poprzez potwierdzanie każdego logowania numerem telefonu. Gdy ta opcja jest włączona, przy każdorazowym logowaniu do portalu Elten z nowego urządzenia wysyłana będzie wiadomość SMS z kodem weryfikującym. Wpisanie tego kodu będzie wymagane, aby zalogować się do programu.
tr_tr: İki öğeli kimlik doğrulama her girişin telefonla doğrulanmasını gerektirerek daha iyi hesap güvenliği sağlar. Etkinleştirildiğinde yeni bir cihazdan giriş yaptığınızda doğrulama kodu içeren bir sms mesajı gönderilecektir. Programa giriş yapmak için bu kodu girmeniz gerekecek.

source: Enable
de_de: Aktivieren
pl_pl: Włącz
tr_tr: Etkinleştir

source: Disable
de_de: Deaktivieren
pl_pl: Wyłącz
tr_tr: Devredışı bırak

# Authentication
source: Two-factor authentication is enabled on this account.
de_de: Die zwei-Faktor-Authentifizierung ist für dieses Konto aktiviert.
pl_pl: Dwuetapowe uwierzytelnianie jest włączone dla tego konta.
tr_tr: İki öğeli kimlik doğrulaması bu hesapta etkin.

# Authentication
source: Generate backup codes
de_de: Backup-Codes generieren
pl_pl: Wygeneruj kody alternatywne
tr_tr: Yedek kod oluştur

# Authentication
source: Type your password
de_de: Geben Sie Ihr Passwort ein
pl_pl: Podaj swoje hasło
tr_tr: Şifrenizi yazın

# Authentication
source: Type your phone number that will be used during verification. Remember to enter the country code, for example, +48 for Poland
de_de: Geben Sie die Telefonnummer ein, die für die Verifizierung genutzt werden soll. Bitte denken Sie dabei auch an die Landesvorwahl, z. b. +49 für Deutschland, und dass die erste Null der Ortsvorwahl wegfällt
pl_pl: Podaj swój numer telefonu, który będzie używany podczas weryfikacji. Pamiętaj o wpisaniu numeru kierunkowego, na przykład +48 dla polski
tr_tr: Doğrulama için kullanılacak olan telefon numaranızı girin. Ülke kodunu, örneğin Türkiye için +90, girmeyi unutmayın.

# Authentication
source: Two-factor authentication was introduced in Elten 2.28. After activating it, it will not be possible to log in from the older versions of the program. DO you wish to continue anyway?
de_de: Die Zwei-Faktor-Authentifizierung wurde in Elten 2.28 eingeführt. Wenn sie aktiviert ist, wird es nicht mehr möglich sein, sich mit älteren Elten-Versionen anzumelden. Möchten Sie dennoch fortfahren?
pl_pl: Uwierzytelnianie dwuetapowe zostało wprowadzone w Eltenie 2.28. Po aktywowaniu go, zalogowanie się ze starszych wersji programu nie będzie możliwe. Czy kontynuować mimo to?
tr_tr: İki öğeli kimlik doğrulama Elten 2.28 sürümünden itibaren kullanılmaya başlanmıştır. Etkinleştirildikten sonra programın daha eski sürümlerinden giriş yapmak mümkün olmayacak. Buna rağmen devam etmek istiyor musunuz?

# Authentication
source: Is this phone number correct? Press enter to continue or escape to cancel.
de_de: Ist diese Telefonnummer korrekt? Drücken Sie Eingabe, um fortzufahren, oder escape, um abzubrechen.
pl_pl: Czy ten numer telefonu jest poprawny? Wciśnij enter aby kontynuować lub escape aby anulować.
tr_tr: Bu telefon numarası doğru mu? Devam etmek için enter'a iptal etmek için escape'e basın.

# Authentication
source: Please wait, connecting to the server ...
de_de: Bitte warten, verbindung zum Server wird hergestellt...
pl_pl: Proszę czekać, trwa łączenie z serwerem...
tr_tr: Lütfen bekleyin, sunucuya bağlanılıyor...

# Authentication
source: On the phone number indicated, you will receive a text message with the code activating two-factor authentication. Enter this code
de_de: An die angegebene Nummer wird ein Aktivierungscode für die Zwei-Faktor-Authentifizierung per SMS gesendet. Geben Sie diesen Code ein
pl_pl: Na wskazany numer telefonu otrzymasz wiadomość SMS z kodem aktywującym uwierzytelnianie dwuetapowe. Wprowadź ten kod
tr_tr: Belirtilen telefon numarasına iki öğeli kimlik doğrulamayı etkinleştirmek için kullanılacak olan kod sms mesajıyla gönderilecektir. Kodu girin

# Authentication
source: The entered code is not correct. Try again.
de_de: Der eingegebene Code ist nicht korrekt. Bitte versuchen Sie es erneut.
pl_pl: Wprowadzony kod nie jest poprawny. Spróbuj jeszcze raz.
tr_tr: Girilen kod doğru değil. Tekrar deneyin.

# Authentication
source: The entered code is not correct.
de_de: Der eingegebene Code ist nicht korrekt.
pl_pl: Wprowadzony kod nie jest poprawny.
tr_tr: Girilen kod doğru değil.

# Authentication
source: Two-factor authentication has been activated on this account.
de_de: Die Zwei-Faktor-Authentifizierung wurde für dieses Konto aktiviert.
pl_pl: Uwierzytelnianie dwuetapowe zostało aktywowane dla tego konta.
tr_tr: İki öğeli kimlik doğrulaması bu hesapta etkinleştirildi.

# Authentication
source: Are you sure you want to disable two-factor authentication?
de_de: Sind Sie tatsächlich sicher, dass Sie die Zwei-Faktor-Authentifizierung deaktivieren möchten?
pl_pl: Czy jesteś pewien, że chcesz wyłączyć uwierzytelnianie dwuetapowe?
tr_tr: İki öğeli kimlik doğrulamasını devredışı bırakmak istediğinizden emin misiniz?

# Authentication
source: Two-factor authentication has been disabled.
de_de: Die Zwei-Faktor-Authentifizierung wurde deaktiviert.
pl_pl: Uwierzytelnianie dwuetapowe zostało wyłączone.
tr_tr: İki öğeli kimlik doğrulaması devredışı bırakıldı.

# Authentication
source: Invalid password
de_de: Ungültiges Passwort eingegeben
pl_pl: Podano nieprawidłowe hasło
tr_tr: Yanlış şifre

# Authentication
source: Do you want to generate backup codes? These can be used to sign in when you have no access to your phone. All previously generated codes will be deleted.
de_de: Möchten Sie Backup-Codes generieren? Diese können zur Anmeldung verwendet werden, wenn Sie keinen Zugang zu Ihrem Handy haben. Alle zuvor generierten Codes werden gelöscht.
pl_pl: Czy chcesz wygenerować alternatywne kody logowania? Mogą one być wykorzystane podczas logowania, gdy nie posiadasz dostępu do swojego telefonu. Wszystkie poprzednio wygenerowane kody zostaną usunięte.
tr_tr: Yedek kodlar oluşturmak istiyor musunuz? Bunlar telefonunuza erişemediğiniz takdirde oturum açmak için kullanılabilir. Önceden oluşturulmuş tüm kodlar silinecektir.

# Authentication
source: Generated backup codes
de_de: Backup-Codes generiert
pl_pl: Wygenerowane kody alternatywne
tr_tr: Oluşturulan yedek kodlar

# Ban
source: Enter a username to ban
de_de: Geben Sie den benutzernamen des benutzers ein, den Sie verbannen möchten
pl_pl: Podaj nazwę użytkownika do zbanowania
tr_tr: Banlanacak kullanıcı adını girin

# Ban
source: 2 weeks
de_de: 2 Wochen
pl_pl: Dwa tygodnie
tr_tr: 2 hafta

# Ban
source: Three days
de_de: Drei Tage
pl_pl: Trzy dni
tr_tr: 3 gün

# Ban
source: A week
de_de: Eine Woche
pl_pl: Tydzień
tr_tr: 1 hafta

# Ban
source: 30 days
de_de: 30 Tage
pl_pl: Trzydzieści dni
tr_tr: 30 gün

# Ban
source: 90 days
de_de: 90 Tage
pl_pl: Dziewięćdziesiąt dni
tr_tr: 90 gün

# Ban
source: 180 days
de_de: 180 Tage
pl_pl: 180 dni
tr_tr: 180 gün

# Ban
source: A year
de_de: Ein Jahr
pl_pl: Rok
tr_tr: Bir yıl

# Ban
source: 5 years
de_de: Fünf Jahre
pl_pl: 5 lat
tr_tr: 5 yıl

# Ban
source: A day
de_de: Einen Tag
pl_pl: Dzień
tr_tr: 1 gün

# Ban
source: Ban time
de_de: Sperrfrist
pl_pl: Czas trwania okresu zbanowania
tr_tr: Banlama süresi

# Ban
source: The reason
de_de: Ursache
pl_pl: Przyczyna
tr_tr: Neden

source: Ban
de_de: Sperren
pl_pl: Zbanuj
tr_tr: Banla

# Ban
source: Ban IP address
de_de: IP-Adresse sperren
pl_pl: Zbanuj także adres IP
tr_tr: IP adresini banla

# Ban
source: An additional message to the user
de_de: Zusätzliche Nachricht für den Benutzer
pl_pl: Dodatkowa wiadomość dla użytkownika
tr_tr: Kullanıcıya ek mesaj

# Ban
source: Banned.
de_de: Verbannt.
pl_pl: Zbanowano.
tr_tr: Banlandı.

# Ban
source: Enter a username to unban.
de_de: Geben Sie den namen des benutzers ein, den Sie von der Verbannung befreien möchten.
pl_pl: Podaj nazwę użytkownika do odbanowania.
tr_tr: Banı kaldırılacak kullanıcı adını girin.

# Ban
source: The ban reason
de_de: Grund der Verbannung
pl_pl: Przyczyna zbanowania
tr_tr: Ban nedeni

# Ban
source: Ban valid until
de_de: Bann gültig für
pl_pl: Ban ważny do
tr_tr: Ban süresi

# Ban
source: The ban cancel reason
de_de: Grund für die Aufhebung der Verbannung
pl_pl: Przyczyna anulowania bana
tr_tr: Ban iptal nedeni

# Ban
source: Unban
de_de: Entsperren
pl_pl: Odbanuj
tr_tr: Banı kaldır

# Ban
source: Unbanned.
de_de: Verbannung aufgehoben.
pl_pl: Odbanowano.
tr_tr: Ban kaldırıldı.

# Blog
source: Frequently updated blogs
de_de: Am öftesten aktualisierte Blogs
pl_pl: Najczęściej aktualizowane blogi
tr_tr: Sıklıkla güncellenen bloglar

# Blog
source: Managed blogs
de_de: Verwaltete Blogs
pl_pl: Administrowane blogi
tr_tr: Yönetilen bloglar

# Blog
source: Frequently commented blogs
de_de: Am meisten kommentierte Blogs
pl_pl: Najczęściej komentowane blogi
tr_tr: Sıklıkla yorum yapılan bloglar

# Blog
source: Blogs popular with my friends
de_de: Unter meinen Freunden bekannte Blogs
pl_pl: Blogi popularne wśród moich znajomych
tr_tr: Arkadaşlarım arasında popüler olan bloglar

# Blog
source: Open external wordpress blog
de_de: Externen Wordpress-Blog öffnen
pl_pl: Otwórz zewnętrzny blog Wordpress
tr_tr: Wordpress bloğunu aç

# Blog
source: Followed blog posts
de_de: Verfolgte Blogeinträge
pl_pl: Śledzone wpisy na blogach
tr_tr: Takip edilen blog gönderileri

# Blog
source: Received mentions
de_de: Erhaltene Erwähnung
pl_pl: Historia wzmianek
tr_tr: Alınan bahsetmeler

# Blog
source: Followed blogs
de_de: Verfolgte blogs
pl_pl: Śledzone blogi
tr_tr: Takip edilen bloglar

# Blog
source: Blogs library
de_de: Bibliothek der Blogs
pl_pl: Biblioteka blogów
tr_tr: Blog kütüphanesi

# Blog
source: Blogs
pl_pl: Blogi
tr_tr: Bloglar

# Blog
source: Recently updated blogs
de_de: Zuletzt aktualisierte Blogs
pl_pl: Ostatnio aktualizowane blogi
tr_tr: Yakın zamanda güncellenen bloglar

# Blog
source: Type blog address
de_de: Geben Sie die Blog-Adresse ein
pl_pl: Wprowadź adres bloga
tr_tr: Blog adresi girin

# Blog
source: The blog cannot be found.
de_de: Blog existiert nicht.
pl_pl: Bloga nie znaleziono.
tr_tr: Blog bulunamadı

# Blog
source: All posts
de_de: Alle Einträge
pl_pl: Wszystkie wpisy
tr_tr: Tüm gönderiler

# Blog
source: Posts
de_de: Einträge
pl_pl: Wpisy
tr_tr: Gönderiler

# Blog
source: Category name
de_de: Name der Kategorie
pl_pl: Nazwa kategorii
tr_tr: Kategori adı

# Blog
source: The category has been created.
de_de: Kategorie wurde erstellt.
pl_pl: Kategoria została utworzona.
tr_tr: Kategori oluşturuldu

# Blog
source: The category has been renamed.
de_de: Die Kategorie wurde umbenannt.
pl_pl: Nazwa kategorii została zmieniona.
tr_tr: Kategori yeniden adlandırıldı.

# Blog
source: Are you sure you want to delete this category?
de_de: Sind Sie sicher, dass Sie diese Kategorie löschen möchten?
pl_pl: Czy jesteś pewien, że chcesz usunąć tę kategorię?
tr_tr: Kategoriyi silmek istediğinizden emin misiniz?

# Blog
source: Category deleted
de_de: Kategorie gelöscht
pl_pl: Kategoria została usunięta
tr_tr: Kategori silindi

# Blog
source: Select
de_de: Auswählen
pl_pl: Wybierz
tr_tr: Seç

# Blog
source: Rename
de_de: Umbenennen
pl_pl: Zmień nazwę
tr_tr: Yeniden adlandır

# Blog
source: Copy category URL
de_de: URL der Kategorie in die Zwischenablage kopieren
pl_pl: Skopiuj adres URL kategorii
tr_tr: Kategori web adresini kopyala

# Blog
source: Category URL copied to clipboard
de_de: Die URL der Kategorie wurde in die Zwischenablage kopiert
pl_pl: Adres URL kategorii został skopiowany do schowka
tr_tr: Kategori web adresi panoya kopyalandı

# Blog
source: New category
de_de: Neue Kategorie
pl_pl: Nowa kategoria
tr_tr: Yeni kategori

# Blog
source: You do not have any blog. Do you want to create one?
de_de: Sie haben noch keinen Blog. Möchten Sie einen erstellen?
pl_pl: Nie posiadasz bloga. Czy chcesz go założyć?
tr_tr: Hiçbir bloğunuz yok. Bir tane oluşturmak ister misiniz?

# Blog
source: Type a blog name
de_de: Geben Sie einen Namen für den zu erstellenden Blog ein
pl_pl: Podaj nazwę tworzonego bloga
tr_tr: Blog adı yazın

# Blog
source: Please wait...
de_de: Bitte warten...
pl_pl: Proszę czekać...
tr_tr: Lütfen bekleyin...

# Blog
source: The blog has been created.
de_de: Der Blog wurde erstellt.
pl_pl: Blog został utworzony.
tr_tr: Blog oluşturuldu.

# Blog
source: Author
de_de: Autor
pl_pl: Autor
tr_tr: Oluşturan

# Blog
source: Comments
de_de: Kommentare
pl_pl: Komentarze
tr_tr: Yorumlar

# Blog
source: No new comments on your blog.
de_de: Keine neuen Kommentare in Ihrem Blog.
pl_pl: Brak nowych komentarzy na twoim blogu.
tr_tr: Bloğunuza yeni yorum yapılmamış.

# Blog
source: No new comments to followed blog posts.
de_de: Keine neuen Kommentare zu verfolgten Blogeinträgen.
pl_pl: Brak nowych komentarzy do śledzonych wpisów na blogach.
tr_tr: Takip edilen blog gönderilerinde yeni yorum yok.

# Blog
source: No new posts on followed blogs.
de_de: Keine neuen Einträge in verfolgten Blogs.
pl_pl: Brak nowych wpisów na śledzonych blogach.
tr_tr: Takip edilen bloglarda yeni gönderi yok.

# Blog
source: No new blog mentions.
de_de: Keine neuen Blog-Erwähnungen.
pl_pl: Brak nowych wzmianek na blogach.
tr_tr: Takip edilen bloglarda yeni bahsetme yok.

# Blog
source: Mentioned by
de_de: Erwähnt von
pl_pl: Wzmiankujący
tr_tr: tarafından bahsedildi

# Blog
source: New
de_de: Neu
pl_pl: Nowy
tr_tr: Yeni

# Blog
source: Load more
de_de: Mehr laden
pl_pl: Pokaż więcej
tr_tr: Daha fazla yükle

# Blog
source: Are you sure you want to delete this post?
de_de: Sind Sie sicher, dass Sie diesen Eintrag löschen möchten?
pl_pl: Czy jesteś pewien, że chcesz usunąć ten wpis?
tr_tr: Gönderiyi silmek istediğinizden emin misiniz?

# Blog
source: Post deleted
de_de: Eintrag gelöscht
pl_pl: Wpis został usunięty
tr_tr: Gönderi silindi

# Blog
source: Edit
de_de: Bearbeiten
pl_pl: Edytuj
tr_tr: Düzenle

# Blog
source: Move to another blog
de_de: Zu einem anderen Blog verschieben
pl_pl: Przenieś na innego bloga
tr_tr: Başka bloğa taşı

# Blog
source: Sort posts by date
de_de: Einträge nach Datum sortieren
pl_pl: Sortuj wpisy według daty
tr_tr: Gönderileri tarihe göre sırala

# Blog
source: Sort posts by blog
de_de: Einträge nach Blog sortieren
pl_pl: Sortuj wpisy według bloga
tr_tr: Gönderileri bloğa göre sırala

# Blog
source: Posts sorted by date.
de_de: Nach Datum sortiert.
pl_pl: Wpisy posortowane według daty.
tr_tr: Gönderiler tarihe göre sıralandı.

# Blog
source: Posts sorted by blog.
de_de: Nach Blog sortiert.
pl_pl: Wpisy posortowane według bloga.
tr_tr: Gönderiler bloğa göre sıralandı.

# Blog
source: Mention post
de_de: Eintrag erwähnen
pl_pl: Wzmiankuj wpis
tr_tr: Gönderiden bahset

# Blog
source: Nobody added you to their contact list.
de_de: Niemand hat Sie zu seinen Kontakten hinzugefügt.
pl_pl: Nikt nie dodał Ciebie do swoich kontaktów.
tr_tr: Kimse sizi kişi listesine eklememiş.

# Blog
source: Message
de_de: Nachricht
pl_pl: Wiadomość
tr_tr: Mesaj

# Blog
source: User to mention
de_de: Zu erwähnenden Nutzer
pl_pl: Użytkownik do zawzmiankowania
tr_tr: Bahsedilecek kullanıcı

# Blog
source: The mention has been sent.
de_de: Die Erwähnung wurde gesendet.
pl_pl: Wzmianka została wysłana.
tr_tr: Bahsetme gönderildi.

# Blog
source: Follow this post
de_de: Diesem Eintrag folgen
pl_pl: Śledź ten wpis
tr_tr: Gönderiyi takip et

# Blog
source: Unfollow this post
de_de: Diesem Eintrag nicht mehr folgen
pl_pl: Usuń ze śledzonych wpisów
tr_tr: Gönderiyi takibi bırak

# Blog
source: Post followed
de_de: Verfolgung des eintrags gestartet
pl_pl: Wpis jest od teraz śledzony
tr_tr: Gönderi takip edildi

# Blog
source: Post unfollowed
de_de: Sie folgen diesem Eintrag nicht mehr
pl_pl: Wpis nie jest już śledzony
tr_tr: Gönderi takibi bırakıldı

# Blog
source: Copy post URL
de_de: Eintrags-URL in die Zwischenablage kopieren
pl_pl: Skopiuj adres URL wpisu
tr_tr: Gönderi web adresini kopyala

# Blog
source: Post URL copied to clipboard
de_de: Eintrags-URL in die Zwischenablage kopiert
pl_pl: Adres URL wpisu został skopiowany do schowka
tr_tr: Gönderi web adresi panoya kopyalandı

# Blog
source: New post
de_de: Neuer Eintrag
pl_pl: Nowy wpis
tr_tr: Yeni gönderi

# Blog
source: Show attached media
de_de: Angehängte Medien zeigen
pl_pl: Pokaż dołączone media
tr_tr: Eklenmiş medyayı göster

# Blog
source: Media
de_de: Medien
tr_tr: Medya

# Blog
source: Your comment
de_de: Ihr Kommentar
pl_pl: Twój komentarz
tr_tr: Yorumunuz

# Blog
source: Edit your post
de_de: Eintrag bearbeiten
pl_pl: Zmodyfikuj swój wpis
tr_tr: Gönderinizi düzenleyin

# Blog
source: Return
de_de: Zurück
pl_pl: Powrót
tr_tr: Geri dön

# Blog
source: Send
de_de: Senden
pl_pl: Wyślij
tr_tr: Gönder

# Blog
source: The comment has been added.
de_de: Kommentar wurde hinzugefügt.
pl_pl: Komentarz został dodany.
tr_tr: Yorum eklendi.

# Blog
source: Received mention
de_de: Erhaltene Erwähnung
pl_pl: Wzmianka
tr_tr: Alınan bahsetme

# Blog
source: Show mention
de_de: Erwähnung zeigen
pl_pl: Pokaż wzmiankę
tr_tr: Bahsetmeyi göster

# Blog
source: Mention by %{user}
de_de: Erwähnung von %{user}
pl_pl: Wzmianka od %{user}
tr_tr: %{user} kullanıcısının bahsetmesi

# Blog
source: Send reply to mentioner
de_de: Antwort auf diese Erwähnung senden
pl_pl: Odpowiedz na wzmiankę
tr_tr: Bahsedeni yanıtla

# Blog
source: Navigation
pl_pl: Nawigacja
tr_tr: Dolaşım

# Blog
source: Go to post
de_de: Gehe zu Eintrag
pl_pl: Przejdź do wpisu
tr_tr: Gönderiye git

# Blog
source: Go to last comment
de_de: Zum letzten Kommentar springen
pl_pl: Przejdź do ostatniego komentarza
tr_tr: Son yoruma git

# Blog
source: Go to first unread comment
de_de: Zum ersten ungelesenen Kommentar springen
pl_pl: Przejdź do pierwszego nowego komentarza
tr_tr: İlk okunmamış yoruma git

# Blog
source: Write a comment
de_de: Einen Kommentar schreiben
pl_pl: Napisz komentarz
tr_tr: Yorum yaz

# Blog
source: Delete this comment
de_de: Kommentar löschen
pl_pl: Usuń ten komentarz
tr_tr: Yorumu sil

# Blog
source: Are you sure you want to delete this comment?
de_de: Sind Sie sicher, dass Sie diesen Kommentar löschen möchten?
pl_pl: Czy jesteś pewien, że chcesz usunąć ten komentarz?
tr_tr: Yorumu silmek istediğinizden emin misiniz?

# Blog
source: Blogs list
de_de: Blogliste
pl_pl: Lista blogów
tr_tr: Blog listesi

# Blog
source: Last post
de_de: Letzter Eintrag
pl_pl: Ostatni wpis
tr_tr: Son gönderi

# Blog
source: Coworkers
de_de: Mitarbeiter
pl_pl: Redaktorzy
tr_tr: İş arkadaşları

# Blog
source: Add coworker
de_de: Mitarbeiter hinzufügen
pl_pl: Dodaj redaktora
tr_tr: İş arkadaşı ekle

# Blog
source: What user you want to add to this blog?
de_de: Welchen Nutzer möchten Sie zu diesem Blog hinzufügen?
pl_pl: Kogo chcesz dodać do tego bloga?
tr_tr: Bloğa hangi kullanıcıyı eklemek istiyorsunuz?

# Blog
source: Delete coworker
de_de: Mitarbeiter entfernen
pl_pl: Usuń redaktora
tr_tr: Meslektaşı sil

# Blog
source: Are you sure you want to release this coworker?
de_de: Sind Sie sicher, dass sie diesen Mitarbeiter freigeben möchten?
pl_pl: Czy jesteś pewien, że chcesz usunąć tego redaktora?
tr_tr: İş arkadaşını çıkartmak istediğinizden emin misiniz?

# Blog
source: Are you sure you want to delete blog %{name}?
de_de: Sind Sie sicher, dass Sie den blog %{name}löschen möchten?
pl_pl: Czy na pewno chcesz usunąć blog %{name}?
tr_tr: %{name} adlı bloğu silmek istediğinizden emin misiniz?
