Repository: dawidpieper/elten2
Catalog: locale/*/LC_MESSAGES/elten.po
Languages: de_de, pl_pl, tr_tr

# Settings
source: Disable concurrent requests (HTTP2)
de_de: Gleichzeitige Anfragen deaktivieren (HTTP2)
pl_pl: Wyłącz współbieżne zapytania (HTTP2)
tr_tr: Eşzamanlı istekleri devredışı bırak (HTTP2)

# Settings
source: Use only TCP packets in conferences
de_de: Nur TCP-Pakete in Konferenzen nutzen
pl_pl: Używaj tylko pakietów TCP w konferencjach
tr_tr: Sohbetlerde sadece TCP paketlerini kullan

# Settings
source: Maximum UDP packet payload size
de_de: Maximale UDP-Paket-Nutzlastgröße
pl_pl: Maksymalna wielkość danych pakietu UDP
tr_tr: Maksimum UDP paketi yük boyutu

# Settings
source: Conferences audio buffer in frames
de_de: Audio-Puffer für frames in Konferenzen
pl_pl: Wielkość bufora audio w konferencjach, w ramkach
tr_tr: Çerçeve cinsinden sohbet ses önbelleği

# Settings
source: Conference buffer cut-off threshold in milliseconds
de_de: Grenzwert für den Konferenzpuffer in Millisekunden
pl_pl: Próg odcięcia bufora konferencji w milisekundach
tr_tr: Milisaniye cinsinden sohbet önbellek kesim eşiği

# SoundThemes
source: default
de_de: Standard
pl_pl: temat Domyślny
tr_tr: Varsayılan

source: Sound themes
de_de: Audiothemen
pl_pl: Tematy dźwiękowe
tr_tr: Ses temaları

# SoundThemes
source: Select
de_de: Auswählen
pl_pl: Wybierz
tr_tr: Seç

# SoundThemes
source: Download sound themes
de_de: Audiothemen herunterladen
pl_pl: Pobierz tematy dźwiękowe
tr_tr: Ses temaları indir

# SoundThemes
source: New
de_de: Neu
pl_pl: Nowy
tr_tr: Yeni

# SoundThemes
source: Edit
de_de: Bearbeiten
pl_pl: Edytuj
tr_tr: Düzenle

# SoundThemes
source: Delete
de_de: Entfernen
pl_pl: Usuń
tr_tr: Sil

# SoundThemes
source: Are you sure you want to delete this soundtheme?
de_de: Sind Sie sicher, dass Sie das Audiothema löschen möchten?
pl_pl: Czy jesteś pewien, że chcesz usunąć ten temat?
tr_tr: Bu ses temasını silmek istediğinizden emin misiniz?

# SoundThemes
source: Do you wish to use this sound theme?
de_de: Möchten Sie das Audiothema speichern?
pl_pl: Czy chcesz użyć tego tematu?
tr_tr: Bu ses temasını kullanmak istiyor musunuz?

# SoundThemes
source: Most popular
de_de: Bekanteste
pl_pl: Najbardziej popularne
tr_tr: En popüler

# SoundThemes
source: Recently added
de_de: Zuletzt hinzugefügt
pl_pl: Ostatnio dodane
tr_tr: Yakın zamanda eklenen ses temalar

# SoundThemes
source: Available sound themes
de_de: Verfügbare Audiothemen
pl_pl: Dostępne tematy dźwiękowe
tr_tr: Mevcut olan ses temaları

# SoundThemes
source: Not downloaded
de_de: Nicht heruntergeladen
pl_pl: Nie pobrano
tr_tr: İndirilmedi

# SoundThemes
source: Update available
de_de: Update verfügbar
pl_pl: Dostępna aktualizacja
tr_tr: Güncelleme mevcut

# SoundThemes
source: Downloaded
de_de: Heruntergeladen
pl_pl: Pobrano
tr_tr: İndirildi

# Soundthemes
source: Select theme to download
de_de: Wählen Sie das Thema aus, dass Sie herunterladen möchten
pl_pl: Wybierz temat do pobrania
tr_tr: İndirilecek tema seçin

# SoundThemes
source: Author
de_de: Autor
pl_pl: Autor
tr_tr: Oluşturan

# SoundThemes
source: Used by
de_de: Genutzt von
pl_pl: Używane przez
tr_tr: Tarafından kullanılıyor

# SoundThemes
source: Status
tr_tr: Durum

# SoundThemes
source: Download
de_de: Herunterladen
pl_pl: Pobierz
tr_tr: İndir

# SoundThemes
source: Do you want to download theme %{name}? Need to download %{size} of data.
de_de: Möchten Sie das Audiothema %{name} herunterladen? Das sind %{size} Daten.
pl_pl: Czy chcesz pobrać temat %{name}? Pobrane zostanie %{size} danych.
tr_tr: %{name} adlı temayı indirmek istiyor musunuz? %{size} boyutunda veri indirilmesi gerekecek.

# SoundThemes
source: Are you sure you want to delete sound theme %{name} from the server?
de_de: Sind Sie sicher, dass Sie das Audiothema %{name} vom Server löschen möchten?
pl_pl: Czy na pewno chcesz usunąć temat dźwiękowy %{name} z serwera?
tr_tr: %{name} adlı temayı sunucudan silmek istediğinizden emin misiniz?

# Sounds
source: Operation cancelled
de_de: Vorgang abgebrochen
pl_pl: Operacja anulowana
tr_tr: İşlem iptal edildi

# Sounds
source: Background of dialog windows
de_de: Hintergrund für Dialogfelder
pl_pl: Tło okien dialogowych
tr_tr: İletişim pencerelerinin arka planı

# Sounds
source: Dialog window opened
de_de: Dialogfeld geöffnet
pl_pl: Otwarcie okna dialogowego
tr_tr: İletişim penceresi açıldı

# Sounds
source: Dialog window closed
de_de: Dialogfeld geschlossen
pl_pl: Zamknięcie okna dialogowego
tr_tr: İletişim penceresi kapandı

# Sounds
source: Menu Background
de_de: Menühintergrund
pl_pl: Tło menu
tr_tr: Menü arka planı

# Sounds
source: Menu opened
de_de: Menü geöffnet
pl_pl: Menu otwarte
tr_tr: Menü açıldı

# Sounds
source: Menu closed
de_de: Menü geschlossen
pl_pl: Menu zamknięte
tr_tr: Menü kapandı

# Sounds
source: Marker of a form
de_de: Formular
pl_pl: Oznaczenie formularza
tr_tr: Form işaretçisi

# Sounds
source: Marker of a listbox
de_de: Liste
pl_pl: Oznaczenie listy
tr_tr: Liste kutusu işaretçisi

# Sounds
source: Marker of a multiselect listbox
de_de: Mehrfachauswahl-Liste
pl_pl: Oznaczenie listy wielokrotnego wyboru
tr_tr: Çoktan seçmeli liste kutusu işaretçisi

# Sounds
source: Focus move on a listbox
de_de: Listeneintrag
pl_pl: Zmiana obiektu na liście
tr_tr: Liste kutusunda odak hareketi

# Sounds
source: Border of a listbox
de_de: Listenanfang / Ende
pl_pl: Granica listy
tr_tr: Liste kutusunun sınırı

# Sounds
source: Expandable item on a listbox
de_de: Erweiterbarer Eintrag in einer Liste
pl_pl: Rozwijalny obiekt na liście
tr_tr: Liste kutusunda genişletilebilir öğe

# Sounds
source: Item expanded
de_de: Eintrag erweitert
pl_pl: Obiekt rozwinięty
tr_tr: Öğe genişletildi

# Sounds
source: Item collapsed
de_de: Eintrag reduziert
pl_pl: Obiekt zwinięty
tr_tr: Öğe daraltıldı

# Sounds
source: Item selected
de_de: Eintrag ausgewählt
pl_pl: Wybór obiektu
tr_tr: Öğe seçildi

# Sounds
source: Ticked item on a listbox
de_de: Markierter Eintrag in einer Liste
pl_pl: Oznaczony obiekt na liście
tr_tr: Liste kutusunda işaretli öğe

# Sounds
source: Unticked item on a listbox
de_de: Nicht markierter Eintrag
pl_pl: Odznaczony obiekt na liście
tr_tr: Liste kutusunda işaretsiz öğe

# Sounds
source: New or updated item on a listbox
de_de: Eintrag in einer Liste ist neu oder wurde aktualisiert
pl_pl: Nowy lub zaktualizowany obiekt na liście
tr_tr: Liste kutusunda yeni veya güncellenen öğe

# Sounds
source: Item with attachment on a listbox
de_de: Anhang
pl_pl: Obiekt z załącznikiem na liście
tr_tr: Liste kutusunda ekli öğe

# Sounds
source: Closed item on a listbox
de_de: Geschlossener Eintrag in einer liste
pl_pl: Zamknięty obiekt na liście
tr_tr: Liste kutusunda kapalı öğe

# Sounds
source: Item containing other items on a listbox
de_de: Eintrag in einer Liste, der weitere Einträge enthält
pl_pl: Obiekt zawierający inne obiekty na liście
tr_tr: Liste kutusunda içerisinde diğer öğeler bulunan öğe

# Sounds
source: Future item on a listbox
de_de: Zukünftiger Eintrag
pl_pl: Zaplanowany obiekt na liście
tr_tr: Liste kutusunda gelecek öğe

# Sounds
source: Liked item on a listbox
de_de: Eintrag in einer liste, der positiv bewertet wurde
pl_pl: Polubiony obiekt na liście
tr_tr: Liste kutusunda beğenilen öğe

# Sounds
source: Pinned item on a listbox
de_de: Eintrag in einer Liste, der am Anfang festgesetzt ist
pl_pl: Przypięty obiekt na liście
tr_tr: Liste kutusunda sabitlenmiş öğe

# Sounds
source: Item with restricted access on a listbox
de_de: Listeneintrag mit beschränktem Zugang
pl_pl: Element z ograniczonym dostępem na liście
tr_tr: Liste kutusunda sınırlı erişime sahip öğe

# Sounds
source: Online user
de_de: Nutzer ist online
pl_pl: Użytkownik online
tr_tr: Çevrimiçi kullanıcı

# Sounds
source: User being a sponsor
de_de: Sponsor
pl_pl: Użytkownik będący sponsorem
tr_tr: Sponsor kullanıcı

# Sounds
source: Compressed file on a files tree
de_de: Komprimierte Datei
pl_pl: Skompresowany plik na drzewie plików
tr_tr: Dosyalar ağacında sıkıştırılmış dosya

# Sounds
source: Audio file on a files tree
de_de: Audiodatei
pl_pl: Plik audio na drzewie plików
tr_tr: Dosyalar ağacında ses dosyası

# Sounds
source: Directory on a files tree
de_de: Ordner
pl_pl: Folder na drzewie plików
tr_tr: Dosyalar ağacında klasör

# Sounds
source: Document on a files tree
de_de: Dokument
pl_pl: Dokument na drzewie plików
tr_tr: Dosyalar ağacında belge

# Sounds
source: Text file on a files tree
de_de: Textdatei
pl_pl: Plik tekstowy na drzewie plików
tr_tr: Dosyalar ağacında metin dosyası

# Sounds
source: Marker of an editbox with audio in a form
de_de: Eingabefeld mit Audio in einem Formular
pl_pl: Oznaczenie pola edycji z treścią głosową w formularzu
tr_tr: Formda sesli metin kutusu işaretçisi

# Sounds
source: Marker of an editbox in a form
de_de: Eingabefeld
pl_pl: Oznaczenie pola tekstowego
tr_tr: Formda metin kutusu işaretçisi

# Sounds
source: A piece of text in an editbox has beenselected
de_de: Ein Textteil in einem Eingabefeld wurde markiert
pl_pl: Zaznaczenie tekstu w polu tekstowym
tr_tr: Metin kutusunda metin seçildi

# Sounds
source: A piece of text in an editbox has been unselected
de_de: Die Markierung eines Textteils in einem Eingabefeld wurde aufgehoben
pl_pl: Odznaczenie tekstu w polu tekstowym
tr_tr: Metin kutusunda metnin seçimi iptal edildi

# Sounds
source: Capitalized letter in an editbox
de_de: Großgeschriebener Buchstabe
pl_pl: Wielka litera
tr_tr: Metin kutusunda büyük harf

# Sounds
source: Delete of a text in an editbox
de_de: Zeichen gelöscht
pl_pl: Usunięcie tekstu
tr_tr: Metin kutusunda metin silme

# Sounds
source: End of line in an editbox
de_de: Zeilenende
pl_pl: Koniec linii
tr_tr: Metin kutusunda satır sonu

# Sounds
source: Password character in an editbox
de_de: Verschlüsseltes Zeichen
pl_pl: Znak w polu hasła
tr_tr: Metin kutusunda şifre karakteri

# Sounds
source: Space in an editbox
de_de: Leertaste
pl_pl: Spacja
tr_tr: Metin kutusunda boşluk

# Sounds
source: Marker of a button in a form
de_de: Schalter
pl_pl: Oznaczenie przycisku
tr_tr: Formda düğme işaretçisi

# Sounds
source: Marker of a checkbox in a form
de_de: Kontrollfeld
pl_pl: Oznaczenie pola wyboru
tr_tr: Formda onay kutusu işaretçisi

# Sounds
source: Feed updated
de_de: Feed aktualisiert
pl_pl: Tablica zaktualizowana
tr_tr: Yayın güncellendi

# Sounds
source: Mentioned in a feed
de_de: In einem Feed erwähnt
pl_pl: Wzmianka na tablicy
tr_tr: Akışta bahsedilme

# Sounds
source: User signed in or Elten window focused
de_de: Anmeldung / Rückkehr aus dem Infobereich
pl_pl: Użytkownik zalogowany lub okno Eltena przywrócone
tr_tr: Kullanıcı oturum açtı veya Elten penceresine odaklanıldı

# Sounds
source: User signed out or Elten closed
de_de: Abmeldung / beenden
pl_pl: Użytkownik wylogowany lub Elten zamykany
tr_tr: Kullanıcı oturumu kapattı veya Elten kapandı

# Sounds
source: Elten minimized into tray
de_de: Elten in den Infobereich minimiert
pl_pl: Elten zminimalizowany do zasobnika
tr_tr: Elten sistem tepsisine küçültüldü

# Sounds
source: Messages window updated
de_de: Nachrichtenfenster aktualisiert
pl_pl: Okno wiadomości zaktualizowane
tr_tr: Mesajlar penceresi güncellendi

# Sounds
source: New event
de_de: Neues Ereignis
pl_pl: Nowe zdarzenie
tr_tr: Yeni olay

# Sounds
source: Notification: birthday of a friend
de_de: Ein Freund hat geburtstag
pl_pl: Powiadomienie: urodziny znajomego
tr_tr: Bildirim: Arkadaşın doğum günü

# Sounds
source: Notification: new comment on your blog
de_de: Neuer Kommentar in Ihrem Blog
pl_pl: Powiadomienie: nowy komentarz na twoim blogu
tr_tr: Bildirim: Bloğunuza yeni yorum

# Sounds
source: Notification: new follower of your blog
de_de: Neuer Nutzer, der Ihrem Blog folgt
pl_pl: Powiadomienie: nowy śledzący twojego bloga
tr_tr: Bildirim: bloğunuzu biri takip etti

# Sounds
source: Notification: new blog mention
de_de: Neue Blog-Erwähnung
pl_pl: Powiadomienie: nowa wzmianka na blogu
tr_tr: Bildirim: yeni blog bahsetmesi

# Sounds
source: Notification: new post on a followed blog
de_de: Neuer Eintrag in verfolgten Blogs
pl_pl: Powiadomienie: nowy wpis na śledzonym blogu
tr_tr: Bildirim: Takip edilen blogda yeni mesaj

# Sounds
source: Notification: new comment to a followed blog post
de_de: Neuer Kommentar zu verfolgtem Blogeintrag
pl_pl: Powiadomienie: nowy komentarz do śledzonego wpisu na blogu
tr_tr: Bildirim: takip edilen blog gönderisine yeni yorum yapıldı

# Sounds
source: Notification: new thread on a followed forum
de_de: Neues Thema in verfolgtem Forum
pl_pl: Powiadomienie: nowy wątek na śledzonym forum
tr_tr: Bildirim: Takip edilen forumda yeni konu

# Sounds
source: Notification: new post on a followed forum
de_de: Neuer Beitrag in verfolgtem Forum
pl_pl: Powiadomienie: nowy wpis na śledzonym forum
tr_tr: Bildirim: takip edilen forumda yeni gönderi

# Sounds
source: Notification: new post in a followed thread
de_de: Neuer Beitrag in verfolgtem Thema
pl_pl: Powiadomienie: nowy wpis w śledzonym wątku
tr_tr: Bildirim: Takip edilen konuda yeni gönderi

# Sounds
source: Notification: new friend
de_de: Neuer Freund
pl_pl: Powiadomienie: nowy znajomy
tr_tr: Bildirim: Yeni arkadaş

# Sounds
source: Notification: new invitation to a group
de_de: Neue Einladung in eine Gruppe
pl_pl: Powiadomienie: nowe zaproszenie do grupy
tr_tr: Bildirim: gruba davet edildiniz

# Sounds
source: Notification: new mention
de_de: Neue Erwähnung
pl_pl: Powiadomienie: nowa wzmianka
tr_tr: Bildirim: Yeni bahsetme

# Sounds
source: Notification: new message
de_de: Neue Nachricht
pl_pl: Powiadomienie: nowa wiadomość
tr_tr: Bildirim: Yeni mesaj

# Sounds
source: Notification: online monitor
de_de: Nutzer, bei dem die Anmeldeverfolgung eingeschaltet ist, ist Online gegangen
pl_pl: Powiadomienie: monitor online
tr_tr: Bildirim: çevrimiçi izleme

# Sounds
source: Notification: new user joined followed conference channel
de_de: Neuer Nutzer ist dem Konferenzkanal beigetreten
pl_pl: Powiadomienie: nowy użytkownik dołączył do śledzonego kanału konferencyjnego
tr_tr: Bildirim: takip edilen konferans kanalına yeni kullanıcı katıldı

# Sounds
source: New user joined conference
de_de: Nutzer ist der Sprachkonferenz beigetreten
pl_pl: Nowy użytkownik dołączył do konferencji
tr_tr: Sohbete kullanıcı katıldı

# Sounds
source: User left conference
de_de: Nutzer hat die Sprachkonferenz verlassen
pl_pl: Użytkownik opuścił konferencję
tr_tr: Kullanıcı sohbetten ayrıldı

# Sounds
source: User knocking to the conference
de_de: Nutzer klopft an eine Konferenz an
pl_pl: Pukanie użytkownika do konferencji
tr_tr: Kullanıcı sohbete girmek istiyor

# Sounds
source: New chat message
de_de: Neue Chatnachricht
pl_pl: Nowa wiadomość na Chacie
tr_tr: Yeni sohbet mesajı

# Sounds
source: Dice rolled in conference
de_de: Würfeln in einer Konferenz
pl_pl: Kostka rzucona w konferencji
tr_tr: Sohbette zar atıldı

# Sounds
source: Card picked in conference
de_de: Konferenzen: Karte gewählt
pl_pl: Karta podniesiona w konferencji
tr_tr: Sohbette kart seçildi

# Sounds
source: Card replaced in conference
de_de: Konferenzen: Karte ersetzt
pl_pl: Karta wymieniona w konferencji
tr_tr: Sohbette kartın yeri değiştirildi

# Sounds
source: Shuffled a deck in conference
de_de: Konferenzen: Kartenstapel gemischt
pl_pl: Przetasowana talia w konferencji
tr_tr: Sohbette deste karıştırıldı

# Sounds
source: Card placed in conference
de_de: Konferenzen: Karte gelegt
pl_pl: Karta położona w konferencji
tr_tr: Sohbette kart atıldı

# Sounds
source: Whisper in the conference
de_de: Flüstern in einer Konferenz
pl_pl: Szept na konferencji
tr_tr: Sohbette fısıldama

# Sounds
source: Push To Talk enabled in conferences
de_de: Push To Talk in Konferenzen aktiviert
pl_pl: Naciśnij i Mów włączony w konferencjach
tr_tr: Sohbette bas konuş etkin

# Sounds
source: Push To Talk disabled in conferences
de_de: Push To Talk in Konferenzen deaktiviert
pl_pl: Naciśnij i Mów wyłączony w konferencjach
tr_tr: Sohbette bas konuş devredışı

# Sounds
source: Speech requested in conferences
de_de: Sprachübertragung in Konferenzen angefordert
pl_pl: Prośba o głos w konferencji
tr_tr: Konferanslarda konuşma izni istendi

# Sounds
source: Speech allowed in conferences
de_de: Sprachübertragung in Konferenzen zugelassen
pl_pl: Udzielono głosu w konferencji
tr_tr: Konferanslarda konuşma izni verildi

# Sounds
source: Speech denied in conferences
de_de: Sprachübertragung in Konferenzen verweigert
pl_pl: Odebrano głos w konferencji
tr_tr: Konferanslarda konuşma izni reddedildi

# Sounds
source: Calling user
de_de: Ausgehender Anruf
pl_pl: Dzwonienie
tr_tr: Kullanıcı aranıyor

# Sounds
source: Incoming voice call
de_de: Eingehender Anruf
pl_pl: Nadchodząca rozmowa głosowa
tr_tr: Gelen sesli arama

# Sounds
source: Recording started
de_de: Aufnahme gestartet
pl_pl: Nagrywanie rozpoczęte
tr_tr: Kayıt başladı

# Sounds
source: Recording stopped
de_de: Aufnahme gestoppt
pl_pl: Nagrywanie zakończone
tr_tr: Kayıt bitti

# Sounds
source: Only five seconds of recording left
de_de: Nur noch fünf Sekunden Aufnahmezeit
pl_pl: Pozostaje tylko pięć sekund nagrania
tr_tr: Ses kaydı sınırının bitmesine beş saniye kaldı

# Sounds
source: Error
de_de: Fehler
pl_pl: Błąd
tr_tr: Hata

# Sounds
source: Clock sound
de_de: Uhr
pl_pl: Dźwięk zegara
tr_tr: Saat seçi

# Sounds
source: Alarm Sound
pl_pl: Dźwięk alarmu
tr_tr: Alarm sesi

# Sounds
source: Waiting for an action to be completed
de_de: Warteklang
pl_pl: Oczekiwanie
tr_tr: Bir eylemin tamamlanması bekleniyor

# Sounds
source: Signal
pl_pl: Sygnał
tr_tr: Sinyal

# Sounds
source: Type name of the sound theme
de_de: Geben Sie den Namen des Audiothemas ein
pl_pl: Wpisz nazwę tematu dźwiękowego
tr_tr: Ses temasının adını yazın

# Sounds
source: Sounds guide, press space to play
de_de: Hilfe zu Sounds. Zum Abspielen Leertaste drücken
pl_pl: Przewodnik po dźwiękach (wciśnij spację, by odtworzyć)
tr_tr: Ses rehberi, oynatmak için boşluğa basın

# Sounds
source: Editing sound theme %{theme}
de_de: Audiothema %{theme} in Bearbeitung
pl_pl: Edycja tematu %{theme}
tr_tr: %{theme} ses teması düzenleniyor

# Sounds
source: Play
de_de: Abspielen
pl_pl: Odtwarzaj
tr_tr: Oynat

# Sounds
source: Stop
de_de: Stopp
tr_tr: Dur

# Sounds
source: Extract
de_de: Extrahieren
pl_pl: Wyodrębnij
tr_tr: Çıkart

# Sounds
source: Change
de_de: Ändern
pl_pl: Zmień
tr_tr: Değiştir

# Sounds
source: Change sound theme name
de_de: Namen des Audiothemas ändern
pl_pl: Zmień nazwę tematu dźwiękowego
tr_tr: Ses temasının adını değiştir

# Sounds
source: Save
de_de: Speichern
pl_pl: Zapisz
tr_tr: Kaydet

# Sounds
source: Export
de_de: Exportieren
pl_pl: Eksportuj
tr_tr: Dışa aktar

# Sounds
source: Upload to server
de_de: Auf den Server hochladen
pl_pl: Prześlij na serwer
tr_tr: Sunucuya yükle

# Sounds
source: Close
de_de: Schließen
pl_pl: Zamknij
tr_tr: Kapat

# Sounds
source: Select new sound
de_de: Wählen sie einen neuen Sound
pl_pl: Wybierz nowy dźwięk
tr_tr: Yeni ses seç

# Sounds
source: The sound must not last longer than 5 minutes
de_de: Der Sound kann nicht länger als fünf Minuten sein
pl_pl: Dźwięk nie może trwać dłużej, niż 5 minut
tr_tr: Ses 5 dakikadan uzun olmamalıdır

# Sounds
source: Where to save this theme
de_de: Wo soll das Audiothema gespeichert werden
pl_pl: Gdzie zapisać ten temat
tr_tr: Tema kayıt yeri

# Sounds
source: Do you want to save this sound theme?
de_de: Möchten Sie das Audiothema speichern?
pl_pl: Czy chcesz zapisać ten temat?
tr_tr: Bu ses temasını kaydetmek istiyor musunuz?

# Sounds
source: File name
de_de: Dateiname
pl_pl: Nazwa pliku
tr_tr: Dosya adı

# Sounds
source: Destination
de_de: Ziel
pl_pl: Miejsce docelowe
tr_tr: Konum

# Sounds
source: This sound theme contains unsaved changes. Do you want to upload it anyway?
de_de: Dieses Audiothema enthält noch nicht gespeicherte Änderungen. Möchten Sie es dennoch hochladen?
pl_pl: Ten temat dźwiękowy zawiera niezapisane zmiany. Czy mimo to chcesz go przesłać?
tr_tr: Bu ses teması kaydedilmemiş değişiklikler içeriyor. Onu yine de yüklemek istiyor musunuz?

# Sounds
source: Sound theme ID. This ID will be used to track updates of this sound theme. Keep the current ID if you want to update existing sound theme.
de_de: Audiothema-ID. Diese ID wird verwendet, um Aktualisierungen dieses Audiothemas zu verfolgen. Behalten Sie die aktuelle ID bei, wenn Sie ein bestehendes Audiothema aktualisieren möchten.
pl_pl: Identyfikator tematu dźwiękowego. Ten identyfikator będzie używany do śledzenia aktualizacji tego tematu. Zachowaj bieżący identyfikator, jeśli chcesz zaktualizować istniejący temat.
tr_tr: ses teması kimliği. bu kimlik ses temasının güncellemelerini izlemek için kullanılır. Var olan ses temasını gücellemek istiyorsanız geçerli kimliği koruyun.

# Sounds
source: Sound theme with that ID already exists.
de_de: Es gibt bereits ein Audiothema mit dieser ID.
pl_pl: Temat dźwiękowy o tym identyfikatorze już istnieje.
tr_tr: Ses teması kimliği zaten alınmış.

# Sounds
source: Uploaded
de_de: Hochladen abgeschlossen
pl_pl: Przesłano
tr_tr: Yüklendi

# SpeedTest
source: What's new
de_de: Was ist neu
pl_pl: Co nowego
tr_tr: Ne yeni

# SpeedTest
source: Session refresh
de_de: Sitzungsaktualisierung
pl_pl: Odświeżanie sesji
tr_tr: Oturum yenileme

# SpeedTest
source: Blogs list
de_de: Blogliste
pl_pl: Lista blogów
tr_tr: Bloglar

# SpeedTest
source: Forum structure (uncompressed)
de_de: Forenstruktur (unkomprimiert)
pl_pl: Struktura forum (nieskompresowana)
tr_tr: Forum yapısı (sıkıştırılmamış)

# SpeedTest
source: Forum structure (compressed)
de_de: Forenstruktur (komprimiert)
pl_pl: Struktura forum (skompresowana)
tr_tr: Forum yapısı (sıkıştırılmış)

# SpeedTest
source: Unit to test
de_de: Zu testende Einheit
pl_pl: Moduł do przetestowania
tr_tr: Test edilecek birim

# SpeedTest
source: Number of attempts to perform
de_de: Versuche
pl_pl: Ilość zapytań
tr_tr: Test sayısı

# SpeedTest
source: Start
tr_tr: Başla

# SpeedTest
source: Messages recipients
de_de: Nachrichtenempfänger
pl_pl: Odbiorcy wiadomości
tr_tr: Mesaj alıcıları

# SpeedTest
source: Performing test, please wait
de_de: Test wird durchgeführt, bitte warten
pl_pl: Testowanie, proszę czekać
tr_tr: Test yapılıyor, lütfen bekleyin

# SpeedTest
source: Average time
de_de: Durchschnittliche Zeit
pl_pl: Czas średni
tr_tr: Ortalama süre

# SpeedTest
source: Minimum time
de_de: Minimale Zeit
pl_pl: Czas minimalny
tr_tr: Minimum süre

# SpeedTest
source: Maximum time
de_de: Maximale Zeit
pl_pl: Czas maksymalny
tr_tr: Maksimum süre

# SpeedTest
source: Errors count
de_de: Fehler
pl_pl: Liczba błędów
tr_tr: Hata sayısı

# SpeedTest
source: Test results
de_de: Testergebnisse
pl_pl: Wyniki
tr_tr: Test sonuçları

# Update
source: A new version of this program is available. Do you want to download and instal it?
de_de: Eine neue Version dieses Programms ist verfügbar. Möchten Sie diese herunterladen und installieren?
pl_pl: Dostępna jest nowa wersja programu. Czy chcesz ją pobrać i zainstalować?
tr_tr: Elten'ın yeni sürümü mevcut. İndirmek ve kurmak istiyor musunuz?

# Update
source: Please wait while files are downloaded.
de_de: Bitte warten Sie, während die Dateien heruntergeladen werden.
pl_pl: Proszę czekać, trwa pobieranie plików.
tr_tr: Dosyalar indirilirken lütfen bekleyin.

# Update
source: The update has been downloaded. To install it, the program must be restarted. Press enter to continue or escape to cancel.
de_de: Die neue Version wurde erfolgreich heruntergeladen. Um Sie zu installieren, muss das Programm neu gestartet werden. Drücken Sie eingabe, um fortzufahren, oder escape zum abbrechen.
pl_pl: Aktualizacja została pobrana. Aby ją zainstalować, program musi zostać uruchomiony ponownie. Naciśnij enter, aby kontynuować lub escape, aby anulować.
tr_tr: Güncelleme indirildi. Kurmak için program yeniden başlatılmalıdır. Devam etmek için enter'a basın veya iptal etmek için escape'e basın.
