Repository: dawidpieper/elten2
Catalog: locale/*/LC_MESSAGES/elten.po
Languages: de_de, pl_pl, tr_tr

# Conference
source: Speech allowed
de_de: Stimmübertragung zugelassen
pl_pl: Udzielono głosu
tr_tr: Konuşmaya izin verildi

# Conference
source: Speech denied
de_de: Stimmübertragung verweigert
pl_pl: Odebrano głos
tr_tr: Konuşma engellendi

# Conference_cards
source: hearts
de_de: Herz
pl_pl: kier
tr_tr: Kupa

# Conference_cards
source: spades
de_de: pik
pl_pl: pik
tr_tr: Pik

# Conference_cards
source: clubs
de_de: Kreuz
pl_pl: trefl
tr_tr: Sinek

# Conference_cards
source: diamonds
de_de: Karo
pl_pl: karo
tr_tr: Karo

# Conference_cards
source: red
de_de: Rot
pl_pl: czerwona
tr_tr: Kırmızı

# Conference_cards
source: green
de_de: Grün
pl_pl: zielona
tr_tr: Yeşil

# Conference_cards
source: blue
de_de: Blau
pl_pl: niebieska
tr_tr: Mavi

# Conference_cards
source: yellow
de_de: gelb
pl_pl: żółta
tr_tr: Sarı

# Conference_cards
source: jack
de_de: Bube
pl_pl: walet
tr_tr: Vale

# Conference_cards
source: queen
de_de: Dame
pl_pl: dama
tr_tr: Kız

# Conference_cards
source: king
de_de: König
pl_pl: król
tr_tr: papaz

# Conference_cards
source: ace
de_de: Ass
pl_pl: as
tr_tr: As

# Conference_cards
source: Skip
de_de: Aussetzer
pl_pl: Postój
tr_tr: Pas

# Conference_cards
source: Draw two
de_de: Zieh 2
pl_pl: Weź dwie
tr_tr: 2 kart çekme

# Conference_cards
source: Reverse
de_de: Retour
pl_pl: Zmiana kierunku
tr_tr: Yön değiştir

# Conference_cards
source: Wild
de_de: Farbwahl
pl_pl: Wybierz kolor
tr_tr: Joker

# Conference_cards
source: Wild draw four
de_de: Zieh 4 Farbwahl
pl_pl: Wybierz kolor i weź cztery
tr_tr: Joker 4 kart çekme

# Conference_cards
source: %{card} of %{colour}
de_de: %{colour} %{card}
pl_pl: %{card} %{colour}
tr_tr: %{colour} %{card}

source: Messages
de_de: Nachrichten
pl_pl: Wiadomości
tr_tr: Mesajlar

# FeedViewer
source: Feed
pl_pl: Tablica
tr_tr: Yayın

source: Conference
de_de: Konferenz
pl_pl: Konferencja
tr_tr: Sohbet

# Messages
source: Send a new message
de_de: Eine neue Nachricht verfassen
pl_pl: Wyślij nową wiadomość
tr_tr: Yeni mesaj gönder

# Messages
source: Send
de_de: Senden
pl_pl: Wyślij
tr_tr: Gönder

# Messages
source: Message:
de_de: Nachricht:
pl_pl: Treść:
tr_tr: Mesaj:

# Messages
source: Subject:
de_de: Betreff:
pl_pl: Temat:
tr_tr: Konu:

source: Cancel
de_de: Abbrechen
pl_pl: Anuluj
tr_tr: İptal

# Messages
source: Recipient
de_de: Empfänger
pl_pl: Odbiorca
tr_tr: Alıcı

# Messages
source: Failed to send message
de_de: Senden der Nachricht fehlgeschlagen
pl_pl: Nie udało się wysłać wiadomości
tr_tr: Mesaj gönderilemedi

# Messages
source: To
de_de: An
pl_pl: Do
tr_tr: Kime

# Main
source: Publish to a feed
de_de: In einem Feed veröffentlichen
pl_pl: Napisz na tablicy
tr_tr: Akışa yayınla

# Main
source: Message
de_de: Nachricht
pl_pl: Wiadomość
tr_tr: Mesaj

# Conference
source: Unmute microphone
de_de: Stummschaltung des Mikrofons aufheben
pl_pl: Wyłącz wyciszenie mikrofonu
tr_tr: Mikrofonu aç

# Conference
source: Mute microphone
de_de: Mikrofon stummschalten
pl_pl: Wycisz mikrofon
tr_tr: Mikrofonu kapat

# Conference
source: Microphone muted
de_de: Mikrofon stummgeschaltet
pl_pl: Mikrofon wyciszony
tr_tr: Mikrofon kapandı

# Conference
source: Microphone unmuted
de_de: Stummschaltung des Mikrofons aufgehoben
pl_pl: Mikrofon nie jest już wyciszony
tr_tr: Mikrofon açıldı

# Conference
source: Roll a 6-sided dice
de_de: Mit einem 6-seitigen Würfel würfeln
pl_pl: Rzuć 6-ścienną kostką do gry
tr_tr: 6 yüzlü zar at

# Conference
source: Roll a custom dice
de_de: Mit Einem benutzerdefinierten Würfel würfeln
pl_pl: Rzuć niestandardową kostką
tr_tr: Özgün zar at

# Conference
source: Which dice do you want to roll?
de_de: Mit welchem Würfel möchten Sie würfeln?
pl_pl: Którą kostką chcesz rzucić?
tr_tr: Hangi zarı atmak istiyorsunuz?

# Conference
source: %{count}-sided
de_de: Mit einem %{count}-seitigen
pl_pl: %{count}-ścienną
tr_tr: %{count} yüzlü

# Conference
source: Stream audio file
de_de: Audiodatei übertragen
pl_pl: Strumieniuj plik audio
tr_tr: Ses dosyası yayınla

# Conference
source: Select audio file
de_de: Audiodatei wählen
pl_pl: Wybierz plik audio
tr_tr: Ses dosyası seçin

# Conference
source: Remove audio stream
de_de: Audiostream löschen
pl_pl: Usuń strumień
tr_tr: Ses yayınını kaldır

# Conference
source: Disable push to talk
de_de: Push to talk deaktivieren
pl_pl: Wyłącz funkcję Naciśnij i Mów
tr_tr: Bas konuşu devredışı bırak

# Conference
source: Enable push to talk
de_de: Push-to-talk einschalten
pl_pl: Włącz funkcję Naciśnij i Mów
tr_tr: Bas konuşu etkinleştir

# Conference
source: Show chat history
de_de: Chatverlauf zeigen
pl_pl: Pokaż historię chatu
tr_tr: Yazılı sohbet geçmişini göster

# Conference
source: Chat
tr_tr: Yazılı sohbet

# Conference
source: Post in chat
de_de: In chat schreiben
pl_pl: Napisz na chacie
tr_tr: Yazılı sohbete gönder

# Conference
source: Whisper
de_de: Flüstern
pl_pl: Szepnij użytkownikowi
tr_tr: Fısılda

# Conference
source: End whispering
de_de: Flüstern beenden
pl_pl: Koniec szeptów
tr_tr: Fısıldamayı sonlandır

# Conference
source: Mute user
de_de: Nutzer stummschalten
pl_pl: Wycisz użytkownika
tr_tr: Kullanıcıyı sustur

# Conference
source: Unmute user
de_de: Stummschaltung für diesen Nutzer aufheben
pl_pl: Wyłącz wyciszenie użytkownika
tr_tr: Kullanıcının sesini aç

# Conference
source: Go to user
de_de: Gehe zu Nutzer
pl_pl: Podejdź
tr_tr: Kullanıcıya git

# Conference
source: Chat message
de_de: Chatnachricht
pl_pl: Wiadomość na chacie
tr_tr: Sohbet mesajı

# Messages
source: Reply
de_de: Antworten
pl_pl: Odpowiedz
tr_tr: Yanıtla

# FeedViewer
source: Message liked
de_de: Nachricht positiv bewertet
pl_pl: Wpis polubiony
tr_tr: Mesaj beğenildi

# FeedViewer
source: Message disliked
de_de: Nachricht negativ bewertet
pl_pl: Wpis nie jest już polubiony
tr_tr: Mesaj beğenilmedi

# Main
source: Reply
de_de: Antworten
pl_pl: Odpowiedz
tr_tr: Yanıtla

# License
source: Elten is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation, version 3. Elten is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details.
de_de: Elten ist freie Software: Sie können sie unter den Bedingungen der GNU General Public License, veröffentlicht von der Free Software Foundation, Version 3, weitergeben und/oder modifizieren. Elten wird in der Hoffnung verbreitet, dass es nützlich sein wird, aber OHNE JEGLICHE GARANTIE; einschließlich der impliziten Garantie der MARKTGÄNGIGKEIT oder der EIGNUNG FÜR EINEN BESTIMMTEN ZWECK. Weitere Einzelheiten finden Sie in der GNU General Public License.
pl_pl: Elten jest wolnym oprogramowaniem; możesz go rozprowadzać dalej i/lub modyfikować na warunkach Powszechnej Licencji Publicznej (General Public License) GNU, wydanej przez Fundację Wolnego Oprogramowania (Free Software Foundation) - według wersji 3 tej Licencji. Niniejszy program rozpowszechniany jest z nadzieją, iż będzie on użyteczny - jednak BEZ JAKIEJKOLWIEK GWARANCJI, nawet domyślnej gwarancji PRZYDATNOŚCI HANDLOWEJ albo PRZYDATNOŚCI DO OKREŚLONYCH ZASTOSOWAŃ. W celu uzyskania bliższych informacji sięgnij do Powszechnej Licencji Publicznej GNU.
tr_tr: Elten ücretsiz bir yazılımdır: GNU Public License version 3 şartları uyarınca yeniden dağıtılabilir veya değiştirilebilir. Elten kullanışlı olması umuduyla dağıtılmaktadır. Satılabilirliği veya özel bir amaç için kullanılabilirliği garantisi ima dahi edilmemiştir. Daha fazla ayrıntı için GNU Public License lisansına bakın.

# License
source: Elten source code can be found at GitHub:
de_de: Der Elten-Quellcode kann auf GitHub gefunden werden:
pl_pl: Kod źródłowy Eltena można znaleźć w serwisie GitHub:
tr_tr: Elten kaynak kodu GitHub'dadır:

# License
source: The original content of the GNU General Public License V3 can be found below.
de_de: Der Originalinhalt der GNU General Public License V3 ist im folgenden in englischer Sprache aufgeführt. Ist man des Englischen nicht mächtig, kann man sich an der inoffiziellen deutschen Version bedienen, die jedoch KEIN rechtskräftiger Ersatz für die Englische Originalversion ist. Diese kann online unter folgender Adresse gefunden werden. http://www.gnu.de/documents/gpl.de.html .
pl_pl: Oryginalna treść Powszechnej Licencji Publicznej GNU w wersji 3 znajduje się poniżej.
tr_tr: GNU General Public License v3 lisansının orijinal içeriği aşağıdadır.

# Documentation
source: Current Elten modifier
de_de: Derzeitiger Elten-Modifikator
pl_pl: Obecny modyfikator Eltena
tr_tr: Şu anki değişken tuş

source: Error
de_de: Fehler
pl_pl: Błąd
tr_tr: Hata

source: This section is unavailable for guests
de_de: Dieser Teil ist für Gäste nicht verfügbar
pl_pl: Ta sekcja nie jest dostępna z poziomu konta gościa
tr_tr: Bu bölüm konuklar için kullanılamaz

# CallHistory
source: Incoming
de_de: Eingehend
pl_pl: Przychodzące
tr_tr: Gelen

# CallHistory
source: Outgoing
de_de: Ausgehend
pl_pl: Wychodzące
tr_tr: Giden

# CallHistory
source: Answered
de_de: Angenommen
pl_pl: Zauważone
tr_tr: Cevaplanmış

# CallHistory
source: Unanswered
de_de: Verpasst
pl_pl: Bez odpowiedzi
tr_tr: Cevapsız

# CallHistory
source: Time
de_de: Zeit
pl_pl: Czas
tr_tr: Zaman

# CallHistory
source: Status
tr_tr: Durum

# CallHistory
source: Type
de_de: Art
pl_pl: Rodzaj
tr_tr: Tür

source: Call History
de_de: Anrufsverlauf
pl_pl: Historia połączeń
tr_tr: Arama geçmişi

source: Refresh
de_de: Neu laden
pl_pl: Odśwież
tr_tr: Yenile

# Conference
source: Type your nickname
de_de: Geben Sie ihren Spitznamen ein
pl_pl: Wpisz swój pseudonim
tr_tr: Takma adınızı yazın

# Conference
source: Channel space
de_de: Kanalraum
pl_pl: Przestrzeń kanału
tr_tr: Kanal aralığı

# Conference
source: Channel users
de_de: Nutzer auf diesem Kanal
pl_pl: Użytkownicy w tym kanale
tr_tr: Kanal kullanıcıları

# Conference
source: Chat history
de_de: Chatverlauf
pl_pl: Historia chatu
tr_tr: Sohbet geçmişi

# Conference
source: More options
de_de: Weitere optionen
pl_pl: Więcej opcji
tr_tr: Daha fazla seçenek

# Conference
source: Close
de_de: Schließen
pl_pl: Zamknij
tr_tr: Kapat

# Conference
source: Use arrows to move in the channel space
de_de: Benutzen sie die Pfeiltasten zum Bewegen im Kanalraum
pl_pl: Użyj strzałek, aby poruszać się w przestrzeni kanału
tr_tr: Kanal aralığında gezinmek için ok tuşlarını kullanın

# Conference
source: Use shift with left/right arrows to rotate
de_de: Nutzen Sie Umschalt und die Pfeiltasten links / rechts, um Sich zu drehen
pl_pl: Użyj shift i strzałek lewo/prawo, aby się obracać
tr_tr: Değiştirmek için Shift tuşuna basılı tutup sol ve sağ ok tuşlarını kullanın

# Conference
source: Deny speech to this user
de_de: Diesem Nutzer die Stimmübertragung verweigern
pl_pl: Odbierz głos temu użytkownikowi
tr_tr: Kullanıcının konuşmasını engelle

# Conference
source: Allow speech to this user
de_de: Diesem Nutzer die Stimmübertragung gestatten
pl_pl: Udziel głosu temu użytkownikowi
tr_tr: Kullanıcının konuşmasına izin ver

# Conference
source: Allow speech to this user only
de_de: Nur diesem Nutzer die Stimmübertragung gestatten
pl_pl: Udziel głosu tylko temu użytkownikowi
tr_tr: Sadece bu kullanıcının konuşmasına izin ver

# Conference
source: Deny speech to all users
de_de: Allen Nutzern die Stimmübertragung verweigern
pl_pl: Odbierz głos wszystkim
tr_tr: Tüm kullanıcıların konuşmasını engelle

# Conference
source: User muted
de_de: Nutzer stummgeschaltet
pl_pl: Użytkownik wyciszony
tr_tr: Kullanıcı susturuldu

# Conference
source: User unmuted
de_de: Stummschaltung des Nutzers aufgehoben
pl_pl: Użytkownik nie jest już wyciszony
tr_tr: Kullanıcının sesi açıldı

# Conference
source: Mute user's streams
de_de: Übertragungen stummschalten
pl_pl: Wycisz strumieni użytkownika
tr_tr: Kullanıcının yayınlarının sesini kapat

# Conference
source: Unmute user's streams
de_de: Stummschaltung der Übertragungen aufheben
pl_pl: Wyłącz wyciszenie strumieni użytkownika
tr_tr: Kullanıcının yayınlarının sesini aç

# Conference
source: User's streams muted
de_de: Übertragungen stummgeschaltet
pl_pl: Strumienie użytkownika wyciszone
tr_tr: Kullanıcının yayınlarının sesi kapatıldı

# Conference
source: User's streams unmuted
de_de: Stummschaltung der Übertragungen aufgehoben
pl_pl: Strumienie użytkownika nie są już wyciszone
tr_tr: Kullanıcının yayınlarının sesi açıldı

# Conference
source: Change user volume
de_de: Nutzerlautstärke ändern
pl_pl: Zmień głośność użytkownika
tr_tr: Kullanıcı ses seviyesini değiştir

# Conference
source: User volume
de_de: Nutzerlautstärke
pl_pl: Głośność użytkownika
tr_tr: Kullanıcı ses seviyesi

# Conference
source: VST chain
de_de: VST-Kette
pl_pl: Łańcuch VST
tr_tr: VST zinciri

# Conference
source: Read current position
de_de: Aktuelle Position lesen
pl_pl: Odczytaj aktualną pozycję
tr_tr: Konumu söyle

# Conference
source: Hold spacebar to whisper to user
de_de: Halten Sie die Leertaste gedrückt, um dem Nutzer etwas zuzuflüstern
pl_pl: Przytrzymaj spację, aby wyszeptać do użytkownika
tr_tr: Kullanıcıya fısıldamak için boşluk tuşunu basılı tutun

# Conference
source: Accept
de_de: Akzeptieren
pl_pl: Zaakceptuj
tr_tr: Kabul et

# Conference
source: Kick
de_de: Rauswerfen
pl_pl: Wyrzuć
tr_tr: Çıkart

# Conference
source: Take over this user's stream
de_de: Stream dieses Benutzers übernehmen
pl_pl: Przejmij strumień tego użytkownika
tr_tr: Kullanıcının yayınının kontrolünü devral

# Conference
source: Abandon this user's stream
de_de: Stream dieses Benutzers abschalten
pl_pl: Porzuć strumień tego użytkownika
tr_tr: Kullanıcının yayınının kontrolünü devret

# Conference
source: Invite
de_de: Einladen
pl_pl: Zaproś
tr_tr: Davet et

# Conference
source: User to invite
de_de: Einzuladenden Nutzer
pl_pl: Użytkownik, którego chcesz zaprosić
tr_tr: Davet edilecek kullanıcı

# Conference
source: User not found
de_de: Nutzer nicht gefunden
pl_pl: Użytkownik nie istnieje
tr_tr: Kullanıcı bulunamadı

# Conference
source: Total time
de_de: Gesamtzeit
pl_pl: Czas łączny
tr_tr: Toplam zaman

# Conference
source: Current packet loss
de_de: Aktueller Paketverlust
pl_pl: Obecna utrata pakietów
tr_tr: Mevcut paket kaybı

# Conference
source: Current latency
de_de: Aktuelle Latenz
pl_pl: Obecne opóźnienie
tr_tr: Mevcut gecikme

# Conference
source: Bytes sent
de_de: Gesendete Bytes
pl_pl: Wysłane bajty
tr_tr: Gönderilen bit

# Conference
source: Bytes received
de_de: Empfangene bytes
pl_pl: Odebrane bajty
tr_tr: Alınan bit

# Conference
source: Please wait, you will be accepted soon.
de_de: Bitte warten, Sie werden bald akzeptiert.
pl_pl: Zaczekaj, administrator kanału wkrótce zaakceptuje Twoją prośbę.
tr_tr: Lütfen bekleyin, isteğiniz yakında kabul edilecek.

# Conference
source: Stream taken over by %{supervisor}
de_de: %{supervisor} hat den Stream übernommen
pl_pl: Strumień przejęty przez %{supervisor}
tr_tr: Yayın %{supervisor} tarafından devralındı

# Conference
source: Message of the day
de_de: Nachricht des Tages
pl_pl: Wiadomość dnia
tr_tr: Günün mesajı

# Conference
source: OK
tr_tr: Tamam

# Conference
source: %{user} has rolled %{value} dot on a %{count}-sided dice
de_de: %{user} hat %{value} Punkt mit einem %{count}-seitigen Würfel gewürfelt
pl_pl: %{user} wyrzuca %{value} oczko na %{count}-ściennej kostce
tr_tr: %{user} %{count} yüzlü zarda %{value} attı

# Conference
source: Read channel size
de_de: Kanalgröße lesen
pl_pl: Odczytaj rozmiar kanału
tr_tr: Kanal boyutunu söyle

# Conference
source: Would you like to disconnect?
de_de: Möchten Sie die Verbindung trennen?
pl_pl: Czy chcesz się rozłączyć?
tr_tr: Bağlantıyı kesmek istiyor musunuz?

# Conference
source: Channels
de_de: Kanäle
pl_pl: Kanały
tr_tr: Kanallar

# Conference
source: Join
de_de: Beitreten
pl_pl: Dołącz
tr_tr: Katıl

# Conference
source: Channel password
de_de: Kanalpasswort
pl_pl: Hasło kanału
tr_tr: Sohbet kanalı şifresi

# Conference
source: Follow
de_de: Folgen
pl_pl: Obserwuj
tr_tr: Takip et

# Conference
source: Channel followed
de_de: Verfolgung dieses Kanals aktiviert
pl_pl: Kanał jest teraz obserwowany
tr_tr: Kanal takip edildi

# Conference
source: Unfollow
de_de: Verfolgung deaktivieren
pl_pl: Przestań obserwować
tr_tr: Takibi bırak

# Conference
source: Channel unfollowed
de_de: Verfolgung dieses Kanals deaktiviert
pl_pl: Kanał nie jest już obserwowany
tr_tr: Kanalın takibi bırakıldı

# Conference
source: Channel details
de_de: Kanaldetails
pl_pl: Szczegóły kanału
tr_tr: Kanal ayrıntıları

# Conference
source: Creator
de_de: Erstellt von
pl_pl: Założyciel
tr_tr: Oluşturan

# Conference
source: Administrators
de_de: Administratoren
pl_pl: Administratorzy
tr_tr: Yöneticiler

# Conference
source: Language
de_de: Sprache
pl_pl: Język
tr_tr: Dil

# Conference
source: Followers count:
de_de: Nutzer, die dieser Konferenz folgen:
pl_pl: Liczba śledzących:
tr_tr: Takipçi sayısı:

# Conference
source: This channel is password-protected.
de_de: Dieser Kanal ist Passwortgeschützt.
pl_pl: Ten kanał jest zabezpieczony hasłem.
tr_tr: Bu kanal şifre korumalı.

# Conference
source: A waiting room is enabled on this channel.
de_de: Für diesen Kanal gibt es ein Wartezimmer.
pl_pl: Na tym kanale jest włączona poczekalnia.
tr_tr: Bu kanalda bekleme odası mevcut.

# Conference
source: Room id
de_de: Raum-ID
pl_pl: ID pokoju
tr_tr: Oda kimliği

# Conference
source: URL for joining using Web Browser
de_de: URL für den Beitritt mit Webbrowser
pl_pl: URL do dołączenia przy użyciu przeglądarki internetowej
tr_tr: Web tarayıcı kullanarak katılmak için web adresi

# Conference
source: Channel bitrate
de_de: Bitrate
pl_pl: Szybkość transmisji
tr_tr: Kanal bit hızı

# Conference
source: Channel frame size
de_de: Rahmengröße
pl_pl: Rozmiar ramki
tr_tr: Kanal çerçeve boyutu

# Conference
source: Space Virtualization
de_de: Raumvirtualisierung
pl_pl: Wirtualizacja przestrzeni
tr_tr: Alan sanallaştırma

# Conference
source: Round table
de_de: Runder Tisch
pl_pl: Okrągły stół
tr_tr: Yuvarlak masa

# Conference
source: Edit channel
de_de: Kanal bearbeiten
pl_pl: Edytuj kanał
tr_tr: Kanalı düzenle

# Conference
source: Leave
de_de: Verlassen
pl_pl: Opuść
tr_tr: Çık

# Conference
source: Create channel
de_de: Kanal erstellen
pl_pl: Utwórz kanał
tr_tr: Kanal oluştur

# Conference
source: Show channels in unknown languages
de_de: Kanäle in unbekannten Sprachen zeigen
pl_pl: Pokaż kanały w nieznanych językach
tr_tr: Bilinmeyen dillerde oluşturulan sohbetleri göster

# Conference
source: Hide channels in unknown languages
de_de: Kanäle in unbekannten Sprachen verbergen
pl_pl: Ukryj kanały w nieznanych językach
tr_tr: Bilinmeyen dillerde oluşturulan sohbetleri gizle

# Conference
source: Show private channels
de_de: Private Kanäle zeigen
pl_pl: Pokaż kanały prywatne
tr_tr: Özel kanalları göster

# Conference
source: Select user
de_de: Nutzer wählen
pl_pl: Wybierz użytkownika
tr_tr: Kullanıcı seç

# Conference
source: Refresh
de_de: Aktualisieren
pl_pl: Odśwież
tr_tr: Yenile

# Conference
source: Audiophile
pl_pl: Audiofil
tr_tr: Odyofil

# Conference
source: High quality
de_de: Hohe Qualität
pl_pl: Wysoka jakość
tr_tr: Yüksek kalite

# Conference
source: Standard quality
de_de: Standardqualität
pl_pl: Standardowa jakość
tr_tr: Standart kalite

# Conference
source: Standard quality with surround sound
de_de: Standardqualität mit Surround Sound
pl_pl: Standardowa jakość z dźwiękiem przestrzennym
tr_tr: Çevresel ses ile standart kalite

# Conference
source: Standard quality with round table
de_de: Standardqualität mit rundem Tisch
pl_pl: Standardowa jakość z okrągłym stołem
tr_tr: Standart kalite, yuvarlak masa

# Conference
source: Quality for mobile or limited connections
de_de: Qualität für mobile oder eingeschränkte Verbindungen
pl_pl: Jakość dla mobilnych lub ograniczonych połączeń
tr_tr: Mobil veya sınırlı bağlantı kalitesi

# Conference
source: Quality for mobile or limited connections with surround sound
de_de: Qualität für mobile oder eingeschränkte Verbindungen mit Surround Sound
pl_pl: Jakość dla mobilnych lub ograniczonych połączeń z dźwiękiem przestrzennym
tr_tr: Çevresel ses ile mobil veya sınırlı bağlantı kalitesi

# Conference
source: Quality for mobile or limited connections with round table
de_de: Qualität für mobile oder eingeschränkte Verbindungen mit rundem Tisch
pl_pl: Jakość dla mobilnych lub ograniczonych połączeń z okrągłym stołem
tr_tr: Mobil veya sınırlı bağlantı kalitesi, yuvarlak masa

# Conference
source: Low quality
de_de: Niedrige Qualität
pl_pl: Niska jakość
tr_tr: Düşük kalite

# Conference
source: Channel name
de_de: Kanalname
pl_pl: Nazwa kanału
tr_tr: Kanal adı

# Conference
source: Message of the Day
de_de: Nachricht des Tages
pl_pl: Wiadomość dnia
tr_tr: Günün mesajı

# Conference
source: Quality preset
de_de: Voreinstellung der Qualität
pl_pl: Ustawienie jakości
tr_tr: Kalite ön ayarı

# Conference
source: Custom
de_de: Benutzerdefiniert
pl_pl: Ustawienie niestandardowe
tr_tr: Özel

# Conference
source: Constant
de_de: Konstant
pl_pl: Stała
tr_tr: Sürekli

# Conference
source: Variable
de_de: Variabel
pl_pl: Zmienna
tr_tr: Değişken

# Conference
source: Constrained variable
de_de: Begrenzt variabel
pl_pl: Zmienna ograniczona
tr_tr: Sınırlı değişken

# Conference
source: Bitrate type
de_de: Bitratentyp
pl_pl: Typ szybkości transmisji
tr_tr: Bit hızı türü

# Conference
source: Codec application
de_de: Codecanwendung
pl_pl: Ustawienie aplikacji dla enkodera
tr_tr: Kodek uygulaması

# Conference
source: Enable forward error correction
de_de: Vorwärtsfehlerkorrektur einschalten
pl_pl: Włącz korekcję błędów
tr_tr: Hata düzeltmeyi etkinleştir

# Conference
source: Disable encoding prediction
de_de: Vorhersage während der Kodierung deaktivieren
pl_pl: Wyłącz predykcję podczas kodowania
tr_tr: Kodlama tahminini devredışı bırak

# Conference
source: Enable conference mode (only channel administrators and allowed users can speak)
de_de: Konferenzmodus aktivieren (nur Kanaladministratoren und zugelassene Benutzer können sprechen)
pl_pl: Włącz tryb konferencyjny (tylko administratorzy kanałów i uprawnieni użytkownicy mogą się wypowiadać)
tr_tr: Konferans modunu etkinleştir (sadece kanal yöneticileri ve izin verilen kullanıcılar konuşabilir)

# Conference
source: Enable waiting room
de_de: Warteraum aktivieren
pl_pl: Włącz poczekalnię
tr_tr: Bekleme odasını etkinleştir

# Conference
source: Allow guests to join this channel
de_de: Gästen erlauben, diesem Kanal beizutreten
pl_pl: Zezwalaj gościom na dołączanie do tego kanału
tr_tr: Konukların kanala katılmasına izin ver

# Conference
source: Make this channel hidden
de_de: Diesen Kanal verstecken
pl_pl: Uczyń ten kanał ukrytym
tr_tr: Kanalı gizle

# Conference
source: Store as permanent channel
de_de: Als dauerhaften Kanal speichern
pl_pl: Zachowaj jako kanał stały
tr_tr: Kalıcı kanal olarak bırak

# Conference
source: Channel width
de_de: Kanalbreite
pl_pl: Szerokość kanału
tr_tr: Kanal genişliği

# Conference
source: Channel height
de_de: Kanalhöhe
pl_pl: Wysokość kanału
tr_tr: Kanal boyutu

# Conference
source: Channel password (leave this field blank to set a channel without a password)
de_de: Kanalpasswort (lassen Sie dieses Feld leer, um einen Kanal ohne Passwort zu erstellen)
pl_pl: Hasło kanału (pozostaw to pole puste, aby ustawić kanał bez hasła)
tr_tr: Kanal şifresi (şifresiz kanal oluşturmak için boş bırakın)

# Conference
source: Channel encryption
de_de: Kanalverschlüsselung
pl_pl: Szyfrowanie
tr_tr: Kanal şifreleme

# Conference
source: None
de_de: Keine
pl_pl: Brak
tr_tr: Yok

# Conference
source: Create
de_de: Erstellen
pl_pl: Utwórz
tr_tr: Oluştur

# Conference
source: Cancel
de_de: Abbrechen
pl_pl: Anuluj
tr_tr: İptal

# Conference
source: Edit
de_de: Bearbeiten
pl_pl: Edytuj
tr_tr: Düzenle
