Repository: dawidpieper/elten2
Catalog: locale/*/LC_MESSAGES/elten.po
Languages: de_de, pl_pl, tr_tr

# Login
source: Do you want to encrypt this key with a custom pin code? You will be prompted for this code everytime you start Elten to unlock your account, but it will not be saved on the server and will be valid only for the auto-login-key stored on this device.
de_de: Möchten Sie diesen Auto-Anmeldeschlüssel mit einem benutzerdefinierten PIN-Code verschlüsseln? Sie werden jedes Mal, wenn Sie Elten starten, um Ihr Konto freizuschalten, nach diesem Code gefragt, aber er wird nicht auf dem Server gespeichert und ist nur für den auf diesem Gerät gespeicherten Schlüssel gültig.
pl_pl: Czy chcesz zaszyfrować klucz z użyciem kodu pin? Będziesz proszony o ten kod przy każdorazowym uruchomieniu tej kopii programu. Kod ten nie zostanie zapisany na serwerze i będzie ważny tylko przy odczycie klucza automatycznego logowania zapisanego na tym urządzeniu.
tr_tr: Bu anahtarı özgün bir pin koduyla şifrelemek istiyor musunuz? Elten'ı her başlatışınızda hesabınızın kilidini açmak için bu kod sorulacak, ancak bu kod sunucuya kaydedilmeyecek ve sadece bu cihazdaki otomatik giriş anahtarı için geçerli olacak.

# Login
source: Enter pin code again
de_de: Geben Sie den PIN-Code erneut ein
pl_pl: Wprowadź kod pin ponownie
tr_tr: Pin kodunu yeniden girin

# Login
source: The pin codes entered are different, please try again.
de_de: Die eingegebenen PIN-Codes stimmen nicht überein, bitte versuchen Sie es erneut.
pl_pl: Wprowadzone kody pin są różne.
tr_tr: Girilen pin kodları farklı, lütfen tekrar deneyin.

# Main
source: A new beta version of the program is available.
de_de: Eine neue Beta-Version dieses Programms ist verfügbar.
pl_pl: Dostępna jest nowa wersja beta programu.
tr_tr: Programın yeni beta sürümü mevcut.

# Main
source: Quick actions
de_de: Schnellaktionen
pl_pl: Szybkie akcje
tr_tr: Hızlı eylemler

# Main
source: Use Shift with up/down arrows to move quick actions
de_de: Verwenden Sie die Umschalttaste mit den Pfeiltasten nach oben/unten, um schnellaktionen zu verschieben
pl_pl: Użyj klawisza Shift oraz strzałek góra/dół, aby przesuwać Szybkie Akcje
tr_tr: Hızlı eğlemleri taşımak için shift tuşu ile yukarı ve aşağı ok tuşlarını kullanın

# Main
source: Rename
de_de: Umbenennen
pl_pl: Zmień nazwę
tr_tr: Yeniden adlandır

# Main
source: Action label
de_de: Aktionsbeschriftung
pl_pl: Etykieta
tr_tr: Eylem etiketi

# Main
source: Change hotkey
de_de: Kurztaste ändern
pl_pl: Zmień skrót klawiszowy
tr_tr: Kısayol tuşunu değiştir

# Main
source: None
de_de: Keine
pl_pl: Brak
tr_tr: Hiçbiri

# Main
source: Hotkey for action %{label}
de_de: Kurztaste für Aktion %{label}
pl_pl: Skrót klawiszowy akcji %{label}
tr_tr: %{label} eylemi için kısayol tuşu

# Main
source: This hotkey is already used by action %{action}
de_de: Diese kurztaste wird für die Aktion %{action} bereits genutzt.
pl_pl: Ten skrót klawiszowy jest już używany przez akcję %{action}
tr_tr: Bu kısayol tuşu zaten %{action} eylemi için kullanılıyor

# Main
source: Move up
de_de: Nach oben
pl_pl: Przesuń do góry
tr_tr: Yukarı taşı

# Main
source: Move down
de_de: Nach unten
pl_pl: Przesuń w dół
tr_tr: Aşağı taşı

# Main
source: Hide this action
de_de: Diese Aktion verbergen
pl_pl: Ukryj tę akcję
tr_tr: Eylemi gizle

# Main
source: Show this action
de_de: Diese Aktion zeigen
pl_pl: Pokaż tę akcję
tr_tr: Eylemi göster

# Main
source: Delete
de_de: Löschen
pl_pl: Usuń
tr_tr: Sil

# Main
source: Are you sure you want to delete this quick action?
de_de: Sind sie sicher, dass sie diese Schnellaktion löschen möchten?
pl_pl: Czy na pewno chcesz usunąć tę akcję?
tr_tr: Hızlı eylemi silmek istediğinizden emin misiniz?

# Main
source: If you delete this action, you will also delete the keyboard shortcut assigned to it. If you want to keep the keyboard shortcut, you can hide this action. You can show or remove hidden actions at any time.
de_de: Wenn Sie diese Aktion löschen, löschen Sie auch die ihr zugewiesene Kurztaste. Wenn Sie die Kurztaste beibehalten möchten, können Sie diese Aktion verbergen. Sie können verborgene Aktionen jederzeit zeigen oder entfernen.
pl_pl: Jeśli usuniesz tę akcję, usuniesz również przypisany do niej skrót klawiszowy. Jeśli chcesz zachować skrót, możesz ukryć tę akcję. Ukrytą akcję możesz pokazać lub usunąć w dowolnym momencie.
tr_tr: Eylemi silerseniz onunla ilişkilendirilen kısayol tuşunu da silmiş olursunuz. Kısayol tuşunu silmek istemiyorsanız eylemi gizleyebilirsiniz. Gizli eylemleri istediğiniz zaman gösterebilir veya kaldırabilirsiniz.

# Main
source: Show hidden actions
de_de: Verborgene Aktionen zeigen
pl_pl: Pokaż ukryte akcje
tr_tr: Gizli eylemleri göster

# Main
source: Hide hidden actions
de_de: Verborgene Aktionen verbergen
pl_pl: Ukryj ukryte akcje
tr_tr: Gizli eylemleri kapat

# Main
source: Add
de_de: Hinzufügen
pl_pl: Dodaj
tr_tr: Ekle

# Main
source: Restore defaults
de_de: Standard wiederherstellen
pl_pl: Przywróć domyślne
tr_tr: Varsayılanları geri yükle

# Main
source: Are you sure you want to restore default Quick Actions?
de_de: Sind Sie sicher, dass Sie die Schnellaktionen auf Standard zurückstsetzen möchten?
pl_pl: Czy na pewno chcesz przywrócić domyślne Szybkie Akcje?
tr_tr: Varsayılan hızlı eylemleri geri yüklemek istediğinizden emin misiniz?

# Main
source: Select quick action to add
de_de: Wählen Sie die hinzuzufügende Schnellaktion aus
pl_pl: Wybierz akcję do dodania
tr_tr: Eklenecek hızlı eylem seçin

# Main
source: %{count} user likes it
de_de: %{count} Nutzer mag ihn
pl_pl: %{count} użytkownik lubi to
tr_tr: %{count} kullanıcı beğendi

# Main
source: Feed
pl_pl: Tablica
tr_tr: Yayın

# Main
source: Show responses
de_de: Antworten zeigen
pl_pl: Pokaż odpowiedzi
tr_tr: Yanıtları göster

# Main
source: Show conversation
de_de: Konversation zeigen
pl_pl: Pokaż konwersację
tr_tr: Konuşmayı göster

# Main
source: Show likes
de_de: Positive Bewertungen zeigen
pl_pl: Pokaż polubienia wpisu
tr_tr: Beğenileri göster

# Main
source: Users who like this post
de_de: Nutzer, die diesen Beitrag mögen
pl_pl: Użytkownicy, którzy lubią ten wpis
tr_tr: Gönderiyi beğenen kullanıcılar

# Main
source: Like this message
de_de: Diese Nachricht positiv bewerten
pl_pl: Polub ten wpis
tr_tr: Mesajı beğen

# Main
source: Dislike this message
de_de: Diese Nachricht negativ bewerten
pl_pl: Przestań lubić ten wpis
tr_tr: Mesajı beğenme

# Main
source: Message liked
de_de: Nachricht positiv bewertet
pl_pl: Wpis polubiony
tr_tr: Mesaj beğenildi

# Main
source: Message disliked
de_de: Nachricht negativ bewertet
pl_pl: Wpis nie jest już polubiony
tr_tr: Mesaj beğenilmedi

# Main
source: Are you sure you want to delete this post?
de_de: Sind Sie sicher, dass Sie diesen Beitrag löschen möchten?
pl_pl: Czy jesteś pewien, że chcesz usunąć ten wpis?
tr_tr: Gönderiyi silmek istediğinizden emin misiniz?

# Messages
source: Last message
de_de: Letzte Nachricht
pl_pl: Ostatnia
tr_tr: Son mesaj

# Messages
source: New
de_de: Neu
pl_pl: Nowa
tr_tr: Yeni

# Messages
source: Show older
de_de: Älteres zeigen
pl_pl: Pokaż starsze
tr_tr: Daha eskiyi göster

# Messages
source: Show all messages
de_de: Alle Nachrichten anzeigen
pl_pl: Pokaż wszystkie wiadomości
tr_tr: Tüm mesajları göster

# Messages
source: Show subjects
de_de: Themen zeigen
pl_pl: Pokaż tematy
tr_tr: Konuları göster

# Messages
source: Mark all messages in this conversation as read
de_de: Alle Nachrichten in dieser Konversation als gelesen markieren
pl_pl: Oznacz wszystkie wiadomości w tej konwersacji jako przeczytane
tr_tr: Konuşmadaki tüm mesajları okunmadı olarak işaretle

# Messages
source: All messages in this conversation have been marked as read.
de_de: Alle Nachrichten in dieser Konversation wurden als gelesen markiert.
pl_pl: Wszystkie wiadomości w tej konwersacji zostały oznaczone jako przeczytane.
tr_tr: Konuşmadaki tüm mesajlar okunmadı olarak işaretlendi.

# Messages
source: Add conversation to quick actions
de_de: Konversation zu den Schnellaktionen hinzufügen
pl_pl: Dodaj konwersację do szybkich akcji
tr_tr: Konuşmayı hızlı eylemlere ekle

# Messages
source: Add list of conversations to quick actions
de_de: Konversationenliste zu den Schnellaktionen hinzufügen
pl_pl: Dodaj listę tematów do szybkich akcji
tr_tr: Konuşma listesini hızlı eylemlere ekle

# Messages
source: Conversations with %{user}
de_de: Konversationen mit %{user}
pl_pl: Konwersacje z %{user}
tr_tr: %{user} ile konuşmalar

# Messages
source: Conversations added to quick actions
de_de: Konversationen zu den Schnellaktionen hinzugefügt
pl_pl: Konwersacje zostały dodane do szybkich akcji
tr_tr: Hızlı eylemlere eklenen konuşmalar

# Messages
source: Add all messages in this conversation to quick actions
de_de: Alle Nachrichten in dieser Konversation zu den Schnellaktionen hinzufügen
pl_pl: Dodaj przegląd wszystkich wiadomości w tej konwersacji do szybkich akcji
tr_tr: Bu konuşmadaki bütün mesajları hızlı eylemlere ekle

# Messages
source: Messages with %{user}
de_de: Nachrichten mit %{user}
pl_pl: Wiadomości wymienione z użytkownikiem %{user}
tr_tr: %{user} ile mesajlar

# Messages
source: Conversation added to quick actions
de_de: Konversation zu den Schnellaktionen hinzugefügt
pl_pl: Konwersacja dodana do szybkich akcji
tr_tr: Konuşma hızlı eylemlere eklendi

# Messages
source: Mute this conversation
de_de: Benachrichtigungen dieser Konversation stummschalten
pl_pl: Wycisz tę konwersację
tr_tr: Konuşmayı sessize al

# Messages
source: Mute for a quarter
de_de: Für eine Viertelstunde stummschalten
pl_pl: Wycisz na kwadrans
tr_tr: 6 saat boyunca sessize al

# Messages
source: Mute until manually unmuted
de_de: Stummschaltung bis zur manuellen Aufhebung der Stummschaltung
pl_pl: Wycisz do momentu ręcznego wyłączenia
tr_tr: Elle açılana kadar mikrofonu kapat

# Messages
source: Mute for an hour
de_de: Für eine Stunde stummschalten
pl_pl: Wycisz na godzinę
tr_tr: 1 saat boyunca sessize al

# Messages
source: Mute for a day
de_de: Für einen Tag stummschalten
pl_pl: Wycisz na dzień
tr_tr: 1 gün boyunca sessize al

# Messages
source: Mute for a week
de_de: Für eine Woche stummschalten
pl_pl: Wycisz na tydzień
tr_tr: 1 hafta boyunca sessize al

# Messages
source: Unmute this conversation
de_de: Stummschaltung der Benachrichtigungen dieser Konversation aufheben
pl_pl: Wyłącz wyciszenie tej konwersacji
tr_tr: Konuşmanın sesini aç

# Messages
source: Edit conversation
de_de: Konversation bearbeiten
pl_pl: Edytuj konwersację grupową
tr_tr: Konuşmayı düzenle

# Messages
source: Leave
de_de: Verlassen
pl_pl: Opuść
tr_tr: Çık

# Messages
source: Are you sure you want to leave this group?
de_de: Sind Sie sicher, dass Sie diese Gruppe verlassen möchten?
pl_pl: Czy jesteś pewien, że chcesz opuścić tę konwersację?
tr_tr: Bu gruptan çıkmak istediğinizden emin misiniz?

# Messages
source: Delete conversations
de_de: Konversation löschen
pl_pl: Usuń konwersacje z tym korespondentem
tr_tr: Konuşmaları sil

# Messages
source: Set all messages as a default view
de_de: Alle Nachrichten als Standardansicht festlegen
pl_pl: Ustaw wszystkie wiadomości jako widok domyślny
tr_tr: Varsayılan görünümü tüm mesajlar olarak ayarla

# Messages
source: Set subjects as a default view
de_de: Betreff als Standardansicht festlegen
pl_pl: Ustaw listę tematów jako widok domyślny
tr_tr: Varsayılan görünümü konular olarak ayarla

# Messages
source: Create new conversation
de_de: Neue Konversation erstellen
pl_pl: Utwórz nową konwersację grupową
tr_tr: Yeni konuşma oluştur

# Messages
source: Mark all messages as read
de_de: Alle Nachrichten als gelesen markieren
pl_pl: Oznacz wszystkie wiadomości jako przeczytane
tr_tr: Tüm mesajları okundu olarak işaretle

# messages
source: Are you sure you want to mark all messages in all conversations as read?
de_de: Sind Sie sicher, dass Sie alle Nachrichten in allen Konversationen als gelesen markieren möchten?
pl_pl: Czy na pewno chcesz oznaczyć wszystkie wiadomości we wszystkich konwersacjach jako przeczytane?
tr_tr: Tüm konuşmalardaki mesajları okunmadı olarak işaretlemek istediğinizden emin misiniz?

# Messages
source: All messages have been marked as read.
de_de: Alle Nachrichten wurden als gelesen markiert.
pl_pl: Wszystkie wiadomości zostały oznaczone jako przeczytane.
tr_tr: Tüm mesajlar okundu olarak işaretlendi.

# Messages
source: Search
de_de: Suchen
pl_pl: Szukaj
tr_tr: Ara

# Messages
source: Show flagged messages
de_de: Gekennzeichnete Nachrichten anzeigen
pl_pl: Pokaż oznaczone wiadomości
tr_tr: İşaretlenmiş mesajları göster

# Messages
source: Conversation name
de_de: Konversationsname
pl_pl: Nazwa konwersacji
tr_tr: Konuşma adı

# Messages
source: Conversation members
de_de: Nutzer in der Konversation
pl_pl: Użytkownicy w tej konwersacji
tr_tr: Konuşma üyeleri

# Messages
source: Create
pl_pl: Utwórz
tr_tr: Oluştur

# messages
source: Modify
de_de: Ändern
pl_pl: Zmodyfikuj
tr_tr: Değiştir

# Messages
source: Add user
de_de: Nutzer hinzufügen
pl_pl: Dodaj użytkownika
tr_tr: Kullanıcı ekle

# Messages
source: User to add
de_de: Hinzuzufügender Nutzer
pl_pl: Użytkownik do dodania
tr_tr: Eklenecek kullanıcı

# Messages
source: Delete user from conversation
de_de: Nutzer aus der Konversation entfernen
pl_pl: Usuń tego użytkownika z konwersacji
tr_tr: Kullanıcıyı konuşmadan kaldır

# Messages
source: Conversation has been created
de_de: Konversation erstellt
pl_pl: Konwersacja została utworzona
tr_tr: Konuşma oluşturuldu

# Messages
source: Conversation has been modified
de_de: Die Konversation wurde geändert
pl_pl: Konwersacja została zmodyfikowana
tr_tr: Konuşma değiştirildi

# Messages
source: Are you sure you want to delete all messages with user %{user}
de_de: Sind Sie sicher, dass sie alle Nachrichten von / an den Nutzer %{user} löschen möchten?
pl_pl: Czy jesteś pewien, że chcesz usunąć wszystkie wiadomości wymienione z użytkownikiem %{user}?
tr_tr: %{user} ile olan tüm konuşmaları silmek istediğinizden emin misiniz?

# Messages
source: All conversations with user have been deleted.
de_de: Alle Konversationen mit diesem Nutzer wurden gelöscht.
pl_pl: Wszystkie konwersacje z użytkownikiem zostały usunięte.
tr_tr: Kişiyle olan tüm konuşmalar silindi.

# Messages
source: There are no new messages
de_de: Keine neuen Nachrichten
pl_pl: Brak nowych wiadomości
tr_tr: Yeni mesaj yok

# Messages
source: From
de_de: Von
pl_pl: Od
tr_tr: Kimden

# Messages
source: No subject
de_de: Kein Betreff
pl_pl: Brak tematu
tr_tr: Konu yok

# Messages
source: Reply in thread
de_de: Im konversationspfaden andworten
pl_pl: Odpowiedz w wątku
tr_tr: Şu konuyu yanıtla

# Messages
source: Delete conversation
de_de: Konversation löschen
pl_pl: Usuń konwersację
tr_tr: Konuşmayı sil

# Messages
source: Send a new message in this conversation
de_de: Neue Nachricht in dieser Konversation senden
pl_pl: Wyślij nową wiadomość w tej konwersacji
tr_tr: Bu konuşmaya yeni mesaj gönder

# Messages
source: Are you sure you want to delete conversation %{conversationname} with user %{user}
de_de: Sind sie sicher, dass sie die Konversation %{conversationname} mit dem Nutzer %{user} löschen möchten?
pl_pl: Czy na pewno chcesz usunąć konwersację %{conversationname} z użytkownikiem %{user}?
tr_tr: %{user} kullanıcısıyla olan %{conversationname} konuşmasını silmek istediğinizden emin misiniz?

# Messages
source: The conversation has been deleted.
de_de: Die Konversation wurde gelöscht.
pl_pl: Konwersacja została usunięta.
tr_tr: Konuşma silindi.

# Messages
source: Enter a phrase to look for
de_de: Geben Sie ein, wonach Sie suchen
pl_pl: Podaj tekst do wyszukania
tr_tr: Aranacak sözcük grubu girin

# Messages
source: Open this message to read more
de_de: Öffnen Sie diese Nachricht, um mehr zu lesen
pl_pl: Otwórz tę wiadomość, aby czytać dalej
tr_tr: Daha fazlasını okumak için mesajı açın

# Messages
source: Messages in conversation %{subject} with %{user}
de_de: Nachrichten in Thema %{subject} mit %{user}
pl_pl: %{subject} - konwersacja z %{user}
tr_tr: %{subject} konuşmasında %{user} ile mesajlar

# Messages
source: Flagged messages
de_de: Gekennzeichnete Nachrichten
pl_pl: Wiadomości oznaczone
tr_tr: İşaretlenen mesajlar

# Messages
source: Found items
de_de: Gefundene elemente
pl_pl: Wyniki wyszukiwania
tr_tr: Bulunan öğeler

# Messages
source: Compose
de_de: Verfassen
pl_pl: Pokaż edytor
tr_tr: Oluştur

# Messages
source: Your reply
de_de: Ihre Antwort
pl_pl: Twoja odpowiedź
tr_tr: Yanıtınız

# Messages
source: Are you sure you want to cancel creating this message?
de_de: Sind Sie sicher, dass Sie die Erstellung dieser Nachricht abbrechen möchten?
pl_pl: Czy na pewno chcesz zrezygnować z tworzenia tej wiadomości?
tr_tr: Mesaj oluşturmayı iptal etmek istediğinizden emin misiniz?

# Messages
source: Attachments
de_de: Anhänge
pl_pl: Załączniki
tr_tr: Ekler

# Messages
source: Polls
de_de: Umfragen
pl_pl: Ankiety
tr_tr: Anketler

# Messages
source: Message has been sent
de_de: Nachricht wurde gesendet
pl_pl: Wiadomość została wysłana
tr_tr: Mesaj göndderildi

# Messages
source: Reply to message sender
de_de: Dem Absender antworten
pl_pl: Odpowiedz nadawcy wiadomości
tr_tr: Mesajı göndereni yanıtla

# Messages
source: Flag
de_de: Kennzeichnen
pl_pl: Oznacz
tr_tr: İşaretle

# Messages
source: Remove flag
de_de: Kenzeichnung entfernen
pl_pl: Usuń oznaczenie
tr_tr: İşareti kaldır

# Messages
source: This message has been flagged.
de_de: Nachricht gekennzeichnet.
pl_pl: Wiadomość została oznaczona.
tr_tr: Mesaj işaretlendi

# Messages
source: This message is no longer flagged.
de_de: Kennzeichnung der Nachricht aufgehoben.
pl_pl: Wiadomość nie jest już oznaczona.
tr_tr: Mesajın işareti kaldırıldı.

# Messages
source: Protect
de_de: Schützen
pl_pl: Zabezpiecz
tr_tr: Koru

# Messages
source: Unprotect
de_de: Schutz aufheben
pl_pl: Odbezpiecz
tr_tr: Korumayı kaldır

# Messages
source: This message has been protected.
de_de: Nachricht wurde geschützt.
pl_pl: Wiadomość została zabezpieczona.
tr_tr: Mesaj korundu.

# Messages
source: This message is no longer protected.
de_de: Schutz der Nachricht aufgehoben.
pl_pl: Wiadomość nie jest już zabezpieczona.
tr_tr: Mesajın koruması kaldırıldı.

# Messages
source: Forward
de_de: Weiterleiten
pl_pl: Przekaż dalej
tr_tr: İlet

# Messages
source: Are you sure you want to delete this message?
de_de: Sind Sie sicher, dass Sie diese nachricht löschen möchten?
pl_pl: Czy jesteś pewien, że chcesz usunąć tę wiadomość?
tr_tr: Bu mesajı silmek istediğinizden emin misiniz?

# Messages
source: The message has been deleted.
de_de: Nachricht wurde gelöscht.
pl_pl: Wiadomość została usunięta.
tr_tr: Mesaj silindi.

# Messages
source: Audio message
de_de: Audionachricht
pl_pl: Wiadomość głosowa
tr_tr: Sesli mesaj

# Messages
source: Attach a file
de_de: Datei anhängen
pl_pl: Załącz plik
tr_tr: Dosya ekle

# Messages
source: Select a file to attach
de_de: Wählen Sie eine Datei aus, die angehängt werden soll
pl_pl: Wybierz plik do załączenia
tr_tr: Eklenecek dosya seçin

# Messages
source: The file is too large.
de_de: Datei ist zu groß.
pl_pl: Plik jest zbyt duży.
tr_tr: Dosya çok büyük.

# Messages
source: File attached.
de_de: Datei angehängt.
pl_pl: Załącznik dodany.
tr_tr: Dosya eklendi.

# Messages
source: Delete attachment
de_de: Anhang löschen
pl_pl: Usuń załącznik
tr_tr: Eki sil

# Messages
source: Attach a poll
de_de: Eine Umfrage anhängen
pl_pl: Załącz ankietę
tr_tr: Anket ekle

# Messages
source: Poll to attach
de_de: Anzuhängende Umfrage
pl_pl: Wybierz ankietę do załączenia
tr_tr: Eklenecek anket

# Messages
source: This poll has already been added
de_de: Diese Umfrage wurde bereits hinzugefügt
pl_pl: Ta ankieta została już dołączona
tr_tr: Bu anket zaten eklenmiş

# Messages
source: Poll has been added
de_de: Umfrage hinzugefügt
pl_pl: Ankieta została dodana
tr_tr: Anket eklendi

# Messages
source: You haven't created any polls yet.
de_de: Sie haben noch keine Umfragen erstellt.
pl_pl: Nie utworzyłeś żadnych ankiet.
tr_tr: Henüz hiç anket oluşturmadınız.

# Messages
source: Delete poll
de_de: Umfrage löschen
pl_pl: Usuń ankietę
tr_tr: Anketi sil

# Messages
source: Send as admin
de_de: Als Administrator senden
pl_pl: Wyślij jako administracja
tr_tr: Yönetici olarak gönder

# Messages
source: The recipient cannot be found.
de_de: Empfänger wurde nicht gefunden.
pl_pl: Odbiorca wiadomości nie istnieje.
tr_tr: Alıcı bulunamadı.

# Messages
source: Do you want to send this message as e-mail?
de_de: Soll diese Nachricht als eine e-mail verschickt werden?
pl_pl: Czy chcesz wysłać tę wiadomość jako E-mail?
tr_tr: Bu mesajı e-posta olarak göndermek istiyor musunuz?

# Notes
source: Modified
de_de: Letzte Änderung
pl_pl: Zmodyfikowana
tr_tr: Ddeğiştirilmiş

# Notes
source: Author
de_de: Autor
pl_pl: Autor
tr_tr: Oluşturan

source: Notes
de_de: Notizen
pl_pl: Notatki
tr_tr: Notlar

# Notes
source: Read
de_de: Lesen
pl_pl: Czytaj
tr_tr: Oku

# Notes
source: Edit
de_de: Bearbeiten
pl_pl: Edytuj
tr_tr: Düzenle

# Notes
source: Rename
de_de: Umbenennen
pl_pl: Zmień nazwę
tr_tr: Yeniden adlandır

# Notes
source: Don't share this note
de_de: Diese Notiz nicht teilen
pl_pl: Wypisz się z tej notatki
tr_tr: Bu notu paylaşma

# Notes
source: New note
de_de: Neue Notiz
pl_pl: Nowa notatka
tr_tr: Yeni not

# Notes
source: Note shared with
de_de: Geteilt mit
pl_pl: Notatka współdzielona z
tr_tr: Not şununla paylaşıldı

# Notes
source: Share
de_de: Teilen
pl_pl: Udostępnij
tr_tr: Paylaş

# Notes
source: Who do you want to share this note with?
de_de: Mit wem möchten Sie diese Notiz teilen?
pl_pl: Z kim chcesz współdzielić tę notatkę?
tr_tr: Bu notu kiminle paylaşmak istiyorsunuz?

# Notes
source: User cannot be found
de_de: Nutzer existiert nicht
pl_pl: Użytkownik nie istnieje
tr_tr: Kullanıcı bulunamadı.

# Notes
source: From now on you share this note with %{user}
de_de: Sie teilen diese Notiz nun mit %{user}
pl_pl: Od teraz współdzielisz tę notatkę z %{user}
tr_tr: Artık bu notu %{user} ile paylaşıyorsunuz

# Notes
source: Are you sure you want to close this note without saving?
de_de: Sind Sie sicher, dass Sie diese Notiz ohne Speichern schließen möchten?
pl_pl: Czy na pewno chcesz zamknąć tę notatkę bez usuwania?
tr_tr: Bu notu kaydetmeden kapatmak istediğinizden emin misiniz?

# Notes
source: The note has been modified.
de_de: Die Notiz wurde modifiziert.
pl_pl: Notatka została zmodyfikowana.
tr_tr: Not değiştirildi.

# Notes
source: Do you want to stop sharing this note with %{user}?
de_de: Möchten Sie diese Notiz nicht mehr mit %{user} teilen?
pl_pl: Czy chcesz przestać współdzielić tę notatkę z %{user}?
tr_tr: Bu notun %{user} ile paylaşımını durdurmak istediğinizden emin misiniz?

# Notes
source: You no longer share this note with %{user}
de_de: Von jetzt an teilen Sie diese Notiz nicht mehr mit %{user}
pl_pl: Nie współdzielisz już tej notatki z %{user}
tr_tr: Artık bu notu %{user} ile paylaşmıyorsunuz

# Notes
source: Do you really want to delete %{name}?
de_de: Sind Sie sicher, dass Sie %{name}löschen möchten?
pl_pl: Czy jesteś pewien, że chcesz usunąć %{name}?
tr_tr: %{name} öğesini silmek istediğinizden emin misiniz?

# Notes
source: Do you really want to end sharing %{name}? It will be deleted from your notes list.
de_de: Möchten sie %{name} wirklich nicht mehr teilen? Die Notiz wird aus ihrer Notizliste gelöscht.
pl_pl: Czy na pewno chcesz wypisać się z notatki %{name}? Zostanie ona usunięta z Twojej listy notatek.
tr_tr: %{name} notunu paylaşmayı durdurmak istediğinizden emin misiniz? Notlar listenizden silinecektir.

# Notes
source: The note has been deleted.
de_de: Notiz gelöscht.
pl_pl: Notatka została usunięta.
tr_tr: Not silindi.

# Notes
source: New note name
de_de: Neuer Notizname
pl_pl: Nowa nazwa notatki
tr_tr: Yeni not adı

# Notes
source: The note has been renamed
de_de: Die Notiz wurde umbenannt
pl_pl: Nazwa notatki została zmieniona
tr_tr: Not yeniden adlandırıldı
