Repository: dawidpieper/elten2
Catalog: locale/*/LC_MESSAGES/elten 2.4.po
Languages: ru_ru

# Authentication
source: Is this phone number correct? Press enter to continue or escape to cancel.
ru_ru: Это верный номер телефона? Если да, Нажмите Enter. Если нет, нажмите Escape.

# Authentication
source: Please wait, connecting to the server ...
ru_ru: Подождите

# Authentication
source: On the phone number indicated, you will receive a text message with the code activating two-factor authentication. Enter this code
ru_ru: На указанный номер телефона вы получите текстовое сообщение с кодом активации двухфакторной аутентификации. Введите этот код

# Authentication
source: The entered code is not correct. Try again.
ru_ru: Код введён неправильно, попытайтесь ещё раз.

# Authentication
source: The entered code is not correct.
ru_ru: Код неверен.

# Authentication
source: Two-factor authentication has been activated on this account.
ru_ru: Активация двухфакторной аутентификации прошла успешно.

# Authentication
source: Are you sure you want to disable two-factor authentication?
ru_ru: Вы хотите отключить двухфакторную аутентификацию?

# Authentication
source: Two-factor authentication has been disabled.
ru_ru: Двухфакторная аутентификация отключена.

# Authentication
source: Invalid password
ru_ru: Пароль неверен.

# Authentication
source: Do you want to generate backup codes? These can be used to sign in when you have no access to your phone. All previously generated codes will be deleted.
ru_ru: Вы хотите сгенерировать резервные коды? Их можно использовать для входа в систему, когда у вас нет доступа к телефону. Все ранее сгенерированные коды будут удалены.

# Authentication
source: Generated backup codes
ru_ru: Созданные резервные коды

# Ban
source: Enter a username to ban
ru_ru: Введите логин пользователя для бана

# Ban
source: Week
ru_ru: Неделя

# Ban
source: Day
ru_ru: День

# Ban
source: Three days
ru_ru: Три дня

# Ban
source: 2 weeks
ru_ru: Две недели

# Ban
source: 30 days
ru_ru: 30 дней

# Ban
source: 90 days
ru_ru: 90 дней

# Ban
source: Year
ru_ru: Год

# Ban
source: The reason
ru_ru: Причина

# Ban
source: An additional message to the user
ru_ru: Дополнительное сообщение

source: Ban
ru_ru: Забанить

# Ban
source: Ban time
ru_ru: Время бана

# Ban
source: Banned.
ru_ru: Успешно

# Ban
source: Enter a username to unban.
ru_ru: Введите имя пользователя для разбана

# Ban
source: The ban reason
ru_ru: Причина бана

# Ban
source: Ban valid until
ru_ru: Бан длится до

# Ban
source: The ban cancel reason
ru_ru: Причина отмены

# Ban
source: Unban
ru_ru: Разбанить

# Ban
source: Unbanned.
ru_ru: Успешно

# Blog
source: Recently updated blogs
ru_ru: Недавно обновлённые блоги

# Blog
source: Open external wordpress blog
ru_ru: Открыть внешний блог на Wordpress

# Blog
source: Frequently updated blogs
ru_ru: Часто обновляемые блоги

# Blog
source: Frequently commented blogs
ru_ru: Наиболее комментируемые блоги

# Blog
source: Blogs
ru_ru: Блоги

# Blog
source: Received mentions
ru_ru: Полученные упоминания

# Blog
source: Managed blogs
ru_ru: Мои блоги

# Blog
source: Blogs popular with my friends
ru_ru: Блоги, популярные у моих контактов

# Blog
source: Followed blogs
ru_ru: Избранные блоги

# Blog
source: Type blog address
ru_ru: Введите адрес

# Blog
source: The blog cannot be found.
ru_ru: Блог не найден

# Blog
source: All posts
ru_ru: Все посты

# Blog
source: Posts
ru_ru: Посты

# Blog
source: Category name
ru_ru: Название категории

# Blog
source: The category has been created.
ru_ru: Категория создана.

# Blog
source: The category has been renamed.
ru_ru: Категория переименована.

# Blog
source: Are you sure you want to delete this category?
ru_ru: Удалить эту категорию?

# Blog
source: Category deleted
ru_ru: Категория удалена.

# Blog
source: Select
ru_ru: Выбрать

# Blog
source: Rename
ru_ru: Переименовать

# Blog
source: Copy category URL
ru_ru: Скопировать прямую ссылку на категорию

# Blog
source: Category URL copied to clipboard
ru_ru: Ссылка скопирована.

# Blog
source: New category
ru_ru: Добавить категорию

# Blog
source: You do not have any blog. Do you want to create one?
ru_ru: У вас ещё нет блога. Кажется, пора его создать, чтобы поделиться с сообществом чем-нибудь интересным. Будем продолжать?

# Blog
source: Type a blog name
ru_ru: ВВедите название блога

# Blog
source: Please wait...
ru_ru: Подождите

# Blog
source: The blog has been created.
ru_ru: Блог создан успешно. Поздравляем!

# Blog
source: Comments
ru_ru: Комментариев

# Blog
source: Author
ru_ru: Автор

# Blog
source: No new comments on your blog.
ru_ru: Новых комментариев нет

# Blog
source: No new comments to followed blog posts.
ru_ru: Новых комментариев нет

# Blog
source: No new posts on followed blogs.
ru_ru: Нет новых постов на избранных блогах

# Blog
source: Load more
ru_ru: Загрузить ещё

# Blog
source: Are you sure you want to delete this post?
ru_ru: Удалить этот пост?

# Blog
source: Post deleted
ru_ru: Готово

# Blog
source: Edit
ru_ru: Редактировать

# Blog
source: Move to another blog
ru_ru: Переместить на другой блог

# Blog
source: Nobody added you to their contact list.
ru_ru: Никто не добавил вас в список контактов

# Blog
source: The mention has been sent.
ru_ru: Готово

# Blog
source: Copy post URL
ru_ru: Скопировать прямую ссылку на пост

# Blog
source: Post URL copied to clipboard
ru_ru: Ссылка скопирована

# Blog
source: New post
ru_ru: Новый пост

# Blog
source: Show attached media
ru_ru: Показать прикреплённый медиафайл

# Blog
source: Media
ru_ru: Медиа

# Blog
source: Your comment
ru_ru: Ваш комментарий

# Blog
source: Edit your post
ru_ru: Редактировать пост

# Blog
source: Return
ru_ru: Назад

# Blog
source: Send
ru_ru: Отправить

# Blog
source: The comment has been added.
ru_ru: Комментарий добавлен.

# Blog
source: Received mention
ru_ru: Полученное упоминание

# Blog
source: Show mention
ru_ru: Показать упоминание

# Blog
source: Navigation
ru_ru: Навигация

# Blog
source: Go to post
ru_ru: Перейти к посту

# Blog
source: Go to last comment
ru_ru: Перейти к последнему комментарию

# Blog
source: Go to first unread comment
ru_ru: Перейти к непрочитанным комментариям

# Blog
source: Write a comment
ru_ru: Написать комментарий

# Blog
source: Delete this comment
ru_ru: Удалить комментарий

# Blog
source: Are you sure you want to delete this comment?
ru_ru: Удалить комментарий?

# Blog
source: No blogs found
ru_ru: Блоги не найдены.

# Blog
source: Blogs list
ru_ru: Список блогов

# Blog
source: Last post
ru_ru: Дата последнего поста

# Blog
source: Coworkers
ru_ru: Соавторы

# Blog
source: Add coworker
ru_ru: Добавить соавтора

# Blog
source: What user you want to add to this blog?
ru_ru: Введите логин вашего соавтора

# Blog
source: Delete coworker
ru_ru: Удалить соавтора

# Blog
source: Are you sure you want to release this coworker?
ru_ru: Добавить этого соавтора?

# Blog
source: Are you sure you want to delete this blog?
ru_ru: Вы точно хотите удалить этот блог?

# Blog
source: All posts written on this blog will be lost. Are you sure you want to continue?
ru_ru: Все посты будут безвозвратно удалены. Вы хорошо подумали? Будем продолжать?

# Blog
source: Blog deleted
ru_ru: Готово. Блог удалён.

# Blog
source: Open
ru_ru: Открыть

# Blog
source: Blog options
ru_ru: Настройки блога

# Blog
source: Followers
ru_ru: Читатели

# Blog
source: Blog left
ru_ru: Готово

# Blog
source: Recategorize
ru_ru: Упорядочить посты

# Blog
source: Delete this blog
ru_ru: Удалить блог

# Blog
source: Remove from the followed blogs
ru_ru: Удалить из избранных блогов

# Blog
source: Add to followed blogs
ru_ru: Добавить в список избранных блогов

# Blog
source: Added to the followed blogs.
ru_ru: Готово

# Blog
source: Removed from the followed blogs.
ru_ru: Готово

# Blog
source: Add this blog to quick actions
ru_ru: Добавить блог на рабочий стол

source: Blog
ru_ru: Блог

# Blog
source: Blog added to quick actions
ru_ru: Готово

# Blog
source: Copy blog URL
ru_ru: Скопировать прямую ссылку на блог

# Blog
source: Blog URL copied to clipboard
ru_ru: Ссылка скопирована в буфер обмена.

# Blog
source: Mark the blog as read
ru_ru: Отметить блог как прочитанный

# Blog
source: All posts on this blog will be marked as read. Do you want to continue?
ru_ru: Хотите продолжить?

# Blog
source: The blog has been marked as read.
ru_ru: Готово

# Blog
source: Create new blog
ru_ru: Создать новый блог

# Blog
source: You cannot create more blogs
ru_ru: Вы не можете создавать новые блоги. Эта опция доступна в пакете "Писатель".

# Blog
source: Wordpress user login
ru_ru: Имя пользователя Wordpress

# Blog
source: Set new Wordpress password
ru_ru: Создать новый пароль для блога

# Blog
source: First name
ru_ru: Имя

# Blog
source: Last name
ru_ru: Фамилия

# Blog
source: Nick
ru_ru: Ник

# Blog
source: Display name
ru_ru: Отображаемое имя

# Blog
source: User description
ru_ru: Описание пользователя

# Blog
source: Your Elten Password
ru_ru: Ваш пароль в Elten

# Blog
source: New Wordpress password
ru_ru: Новый пароль для блога на Wordpress

# Blog
source: Repeat new Wordpress password
ru_ru: Повторите ввод пароля

# Blog
source: Wordpress password must be at least 6 characters long.
ru_ru: Минимальная длина пароля - 6 знаков.

# Blog
source: Entered passwords are different.
ru_ru: Пароли не совпадают

# Blog
source: Recategorized
ru_ru: Блог упорядочен.

# Blog
source: Post destination
ru_ru: Где разместить пост?

# Blog
source: Move this post and all comments
ru_ru: Переместить пост вместе с комментариями

# Blog
source: Move only this post, delete all comments
ru_ru: Переместить пост, но комментарии удалить

# Blog
source: Move type
ru_ru: Вариант переноса

# Blog
source: Move
ru_ru: Перенести

# Blog
source: The post has been moved.
ru_ru: Готово

# Blog
source: Category
ru_ru: Категория

# Blog
source: General
ru_ru: Общие

# Blog
source: Blog name
ru_ru: Название блога

# Blog
source: Blog description
ru_ru: Описание блога

# Blog
source: Language
ru_ru: Язык

# Blog
source: Mark this blog as public. Blogs that are not marked public request search engines such as Google not to show them in search results (some search engines may not respect this setting)
ru_ru: Разрешить поисковым системам находить ваш блог

# Blog
source: By all visitors
ru_ru: Все пользователи

# Blog
source: By all visitors, but I must commit all of them
ru_ru: Все пользователи, но я буду дополнительно одобрять их

# Blog
source: By Elten users only
ru_ru: Только пользователи Elten

# Blog
source: Comments can be written
ru_ru: Кто может оставлять комментарии на блоге?

# Blog
source: By all visitors, but I must commit first comment of the specific person
ru_ru: Все пользователи, но я буду подтверждать первый комментарий от неизвестного гостя

# Blog
source: Disable commenting of older posts
ru_ru: Запретить комментировать старые посты

# Blog
source: Days after commenting of a post will be disabled
ru_ru: Сколько дней должно пройти, чтобы пост считался старым

# Blog
source: Allow comments threading
ru_ru: Разрешить группировку комментариев

# Blog
source: Max comments thread depth
ru_ru: Максимальный объём ветки комментариев

# Blog
source: Descending
ru_ru: По убыванию

# Blog
source: Order comments on the website
ru_ru: Показывать комментарии на сайте

# Blog
source: Ascending
ru_ru: по возрастанию

# Blog
source: Split comments on the website into pages
ru_ru: Сделать постраничную навигацию по комментариям на сатйе

# Blog
source: Comments per page
ru_ru: Сколько комментариев может быть на одной странице

# Blog
source: Firstly display
ru_ru: Сначала показывать

# Blog
source: Newest comments
ru_ru: Новые комментарии

# Blog
source: Oldest comments
ru_ru: Старые комментарии

# Blog
source: Posts displayed per page on the website
ru_ru: Сколько постов показывать на одной странице блога

# Blog
source: Use emoticons
ru_ru: Использовать эмоджи

# Blog
source: Simple (https://example.com/?p=123)
ru_ru: (https://example.com/?p=123)

# Blog
source: Full date and post name (https://example.com/2020/01/01/example-post)
ru_ru: (https://example.com/2020/01/01/example-post)

# Blog
source: Month and post name (https://example.com/2020/01/example-post)
ru_ru: (https://example.com/2020/01/example-post)

# Blog
source: Just a post id (https://example.com/posts/123/)
ru_ru: (https://example.com/posts/123/)

# Blog
source: Just a post name (https://example.com/example-post/)
ru_ru: (https://example.com/example-post/)

# Blog
source: Custom
ru_ru: Пользовательские настройки

# Blog
source: Links format
ru_ru: Формат ссылок на пост

# Blog
source: Posts in RSS
ru_ru: Посты по Rss

# Blog
source: Use excerpts in RSS
ru_ru: Использовать лиды

# blog
source: Date and time
ru_ru: Дата и время

# Blog
source: Date format
ru_ru: Формат даты

# Blog
source: Time format
ru_ru: Формат времени

# Blog
source: Timezone city
ru_ru: Часовой пояс

# Blog
source: Monday
ru_ru: Понедельник

# Blog
source: Saturday
ru_ru: Суббота

# Blog
source: Tuesday
ru_ru: Вторник

# Blog
source: Wednesday
ru_ru: Среда

# Blog
source: Thursday
ru_ru: Четверг

# Blog
source: Friday
ru_ru: Пятница

# Blog
source: Sunday
ru_ru: Воскресенье

# Blog
source: First day of the week
ru_ru: Первым днём недели является

# Blog
source: Others
ru_ru: Прочие

# Blog
source: My Wordpress account
ru_ru: Настройки Wordpress

# Blog
source: Manage tags
ru_ru: Управление тегами

# Blog
source: Pending comments
ru_ru: Ожидающие одобрения комментарии

# Blog
source: Tags
ru_ru: Теги

# Blog
source: New tag
ru_ru: Новый тег

# Blog
source: Tag name
ru_ru: Название тега

# Blog
source: Delete tag
ru_ru: Удалить тег

source: error
ru_ru: Ошибка

# Blog
source: Post title
ru_ru: Заголовок поста

# Blog
source: Formattable editor
ru_ru: Форматируемый

# Blog
source: Source Editor (HTML and Wordpress Shortcodes)
ru_ru: Редактор исходного кода (шорткоды HTML и Wordpress)

# Blog
source: Editor
ru_ru: Редактор

# Blog
source: Post
ru_ru: Пост

# Blog
source: Audio content
ru_ru: Аудиоконтент

# Blog
source: Post categories
ru_ru: Категории поста

# Blog
source: Post tags
ru_ru: Теги поста

# Blog
source: Show to everyone
ru_ru: Всем

# Blog
source: Show to Elten users only
ru_ru: Только пользователям Elten

# Blog
source: Visibility
ru_ru: Пост доступен

# Blog
source: Schedule this post to be published in the future
ru_ru: Запланировать публикацию этого поста в будущем

# Blog
source: Allow users to comment this post
ru_ru: Включить комментарии

# Blog
source: Add tag to this post
ru_ru: Добавить тег к посту

# Blog
source: Tag to add
ru_ru: Тег для добавления

# Blog
source: This tag does not exist, do you want to create it now?
ru_ru: Тег не существует. СОздайте его.

# Blog
source: Remove tag from this post
ru_ru: Удалить тег из поста

# Blog
source: Are you sure you want to cancel creating this post?
ru_ru: Вы собираетесь отменить создание поста. Будем продолжать?

# Blog
source: Publication date not set
ru_ru: Дата публикации не выбрана

# Blog
source: Selected publication date that is in the past
ru_ru: Кажется, вы заблудились в днях. Такая дата уже прошла.

# Blog
source: The post has been added.
ru_ru: Пост размещён успешно.

# Blog
source: Comment
ru_ru: Комментарий

# Blog
source: Approve
ru_ru: Разместить

# Blog
source: Assign as spam
ru_ru: Это спам

# Blog
source: Delete
ru_ru: Удалить

# Blog
source: Show
ru_ru: Показать

# Blog
source: Comments assigned as spam
ru_ru: Коментарий отмечен как спам

# Blog
source: This blog is not followed by any user
ru_ru: Блог пока никто не добавил в избранное.

# Blog
source: Current blog domain
ru_ru: Текущий домен блога

# Blog
source: Change
ru_ru: Изменить

# Blog
source: External domain
ru_ru: Внешний домен

# Blog
source: Domain type
ru_ru: Тип домена

# Blog
source: Proceed with domain change
ru_ru: Продолжить с изменением домена

# Blog
source: Domain (like example.com)
ru_ru: Домен (например, example.com)

# Blog
source: The new domain is the same as a previous one
ru_ru: Новый домен такой же, как и предыдущий

# Blog
source: You already have one blog associated with your Elten profile. Please change its type and then proceed.
ru_ru: У вас уже есть один блог, связанный с вашим профилем Elten. Пожалуйста, измените его тип и затем продолжайте.

# Blog
source: Only first level subdomains are allowed
ru_ru: Разрешены только субдомены первого уровня

# Blog
source: Blog subdomain must be at least 3 characters long
ru_ru: Субдомен блога должен содержать не менее трёх символов

# Blog
source: The entered domain contains invalid characters
ru_ru: Введенный домен содержит недопустимые символы

# Blog
source: The entered domain is not valid
ru_ru: Введенный домен недействителен

# Blog
source: Warning! If you change your blog URL, some links may stop working. If you directly linked posts or other resources on your blog, they would no longer be available at previous URLs. In such case you will be required to fix them manualy. Are you sure you want to continue?
ru_ru: Внимание! Если вы измените URL своего блога, некоторые ссылки могут перестать работать. Если вы указывали ссылки на посты или другие ресурсы блога вне Elten, они больше не будут доступны по предыдущим URL-адресам. Вы должны будете исправить их вручную. Вы уверены что хотите продолжить?

# Blog
source: To continue, you should point your domain to Elten Blogging server. You can buy your own domain from domain providers, such as ovh.com, domain.com, godaddy.com or bluehost.com. Once bought, you should point your domain's A DNS record to IP address: %{ip} . Please note that redirecting your domain is not aliasing and setting aliases or HTTP 300 / 301 redirections will not work. You can get detailed description from your domain provider, for example at: https://support.us.ovhcloud.com/hc/en-us/articles/115001994890-Getting-Familiar-with-DNS Once completed, please continue.
ru_ru: Чтобы продолжить, вы должны прикрепить свой домен на сервер Elten Blogging. Вы можете купить свой собственный домен у провайдеров доменов, таких как ovh.com, domain.com, godaddy.com или bluehost.com. После покупки вы должны указать DNS-запись своего домена на IP-адрес: % {Ф} , Обратите внимание, что перенаправление вашего домена не является псевдонимом и настройка псевдонимов или перенаправлений HTTP 300/301 не будет работать. Вы можете получить подробное описание у своего провайдера домена, например, по адресу: https://support.us.ovhcloud.com/hc/en-us/articles/115001994890-Getting-Familiar-with-DNS После завершения, пожалуйста, продолжайте.

# Blog
source: Setting the domain
ru_ru: Настройка домена

# Blog
source: Ready, take me next
ru_ru: Продолжаем

# Blog
source: Your domain is not pointing to Elten Blogs, please try again or wait a while to refresh DNS. It may take up to 24 hours to perform full DNS update.
ru_ru: Ваш домен ещё не прикреплён к нашему днс-серверу. Попробуйте ещё раз, либо подождите 24 часа до обновления.

# Blog
source: Your domain is pointing to Elten blogs, but www prefix is not. Please fix it.
ru_ru: Ваш домен привязан, но вы не указали префикс www.. Просим это исправить.

# Changes
source: Changelog
ru_ru: Что нового?

# Clock
source: Alarms
ru_ru: Будильники

# Clock
source: Hour
ru_ru: Час

# Clock
source: Type
ru_ru: Тип

# Clock
source: One time
ru_ru: Звучащий один раз

# Clock
source: repeated
ru_ru: Повторяющийся

# Clock
source: Edit alarm
ru_ru: Редактировать будильник

# Clock
source: Delete alarm
ru_ru: Удалить будильник

# Clock
source: New alarm
ru_ru: Новый будильник

# Clock
source: Minute
ru_ru: Минута

# Clock
source: Repeated
ru_ru: Повторён

# Clock
source: Alarm description
ru_ru: Описание будильника

# Contacts
source: Empty list
ru_ru: Список пуст

source: Contacts
ru_ru: Контакты

# Contacts
source: Are you sure you want to delete this contact?
ru_ru: Вы хотите удалить этот контакт?

# Contacts
source: New contact
ru_ru: Новый контакт

# Contacts
source: Enter the name of the user you want to add to your contacts' list.
ru_ru: Введите логин пользователя Elten, которого хотите добавить в контакты

# Contacts
source: Contact was added.
ru_ru: Готово

# Contacts
source: This user is already added to your contacts' list.
ru_ru: Пользователь уже добавлен в ваш список контактов

# Contacts
source: This user does not exist.
ru_ru: Пользователь не существует

# Contacts
source: Type a username which you want to remove from your contact list.
ru_ru: Введите логин пользователя Elten, которого хотите удалить из контактов

# Contacts
source: Contact has been deleted.
ru_ru: Контакт удалён

# Contacts
source: This user is not added to your contacts' list.
ru_ru: Пользователь ещё не добавлен в список контактов

# Debug
source: Report connections to the server
ru_ru: Сообщить о подключениях к серверу

# Debug
source: A report
ru_ru: Отчёт

# ForgotPassword
source: If you lose your password, you can still reset it via the E-mail address provided during the registration process. This way you shall generate the password reset code which will be used to verify your identity. The code will be sent to your e- mail address. Warning! Two-factor authentication will be disabled on your account. To continue, enter your username
ru_ru: Если вы потеряете свой пароль, то все равно сможете сбросить его с помощью адреса электронной почты, указанного в процессе регистрации. Вы должны сгенерировать код сброса пароля, который будет использоваться для проверки вашей личности. Код будет отправлен на ваш электронный адрес. Внимание! Двухфакторная аутентификация будет отключена в вашем аккаунте. Чтобы продолжить, введите свое имя пользователя

# ForgotPassword
source: Enter the E-mail address used during the registration process
ru_ru: Введите адрес электронной почты, который вы использовали при регистрации в Elten

# ForgotPassword
source: The typed E-mail address is not associated with the entered username.
ru_ru: Введённый адрес не совпадает с введённым именем пользователя.

# ForgotPassword
source: Generate password reset code
ru_ru: Создать код для сброса пароля

# ForgotPassword
source: Enter password reset code
ru_ru: Введите код

# ForgotPassword
source: Password reset
ru_ru: Сбросить пароль

# ForgotPassword
source: Please wait while the password reset key is being generated.
ru_ru: Подождите, код создаётся

# ForgotPassword
source: An unexpected error
ru_ru: Ошибка

# ForgotPassword
source: Enter the generated password reset code
ru_ru: Введите код

# ForgotPassword
source: The entered code is invalid.
ru_ru: Неправильный ввод

# ForgotPassword
source: Type a new password
ru_ru: Введите новый пароль

# ForgotPassword
source: Type a new password again
ru_ru: Повторите ввод нового пароля

# ForgotPassword
source: The entered passwords are different.
ru_ru: Введённые пароли не совпадают

# ForgotPassword
source: Empty password provided.
ru_ru: Введён пустой пароль

# ForgotPassword
source: Please wait while the password is being changed
ru_ru: Подождите

# Forum
source: Sort
ru_ru: Сортировать

# Forum
source: Default
ru_ru: По умолчанию

# Forum
source: By name (ascending)
ru_ru: По имени, по возрастанию

# Forum
source: By name (descending)
ru_ru: По имени, по убыванию

# Forum
source: By unread posts (ascending)
ru_ru: По непрочитанным постам, по возрастанию

# Forum
source: By unread posts (descending)
ru_ru: По непрочитанным постам, по убыванию

# Forum
source: Groups popular with my friends
ru_ru: Группы, популярные у моих контактов

# Forum
source: Followed thread
ru_ru: избранные темы

# Forum
source: Followed forum
ru_ru: Избранные форумы

# Forum
source: Marked thread
ru_ru: Отмеченные темы

# Forum
source: Recommended groups (%{count})
ru_ru: Рекомендованные группы (%{count})

# Forum
source: Open groups (%{count})
ru_ru: Общедоступные группы (%{count})

# Forum
source: Waiting invitation
ru_ru: Приглашения

# Forum
source: Moderated group
ru_ru: Модерируемые группы

# Forum
source: All groups (%{count})
ru_ru: Все группы (%{count})
