Repository: dawidpieper/elten2
Catalog: locale/*/LC_MESSAGES/elten.po
Languages: de_de, pl_pl, tr_tr

# Forum
source: No new posts on the followed forums
de_de: Keine neuen Beiträge in verfolgten Foren
pl_pl: Brak nowych wpisów na śledzonych forach
tr_tr: Takip edilen forumlarda yeni gönderi yok

# Forum
source: No new mentions
de_de: Keine neuen Erwähnungen
pl_pl: Brak nowych wzmianek
tr_tr: Yeni bahsetme yok

# Forum
source: New
de_de: Neu
pl_pl: Nowy
tr_tr: Yeni

# Forum
source: Mentioned by
de_de: Erwähnt von
pl_pl: Wzmiankujący
tr_tr: tarafından bahsedildi

# Forum
source: Select thread
de_de: Thema wählen
pl_pl: Wybierz wątek
tr_tr: Konu seçin

# Forum
source: Author
de_de: Autor
pl_pl: Autor
tr_tr: Oluşturan

# Forum
source: Mark this thread
de_de: Dieses Thema markieren
pl_pl: Oznacz ten wątek
tr_tr: Bu konuyu işaretle

# Forum
source: Unmark this thread
de_de: Markierung dieses Themas aufheben
pl_pl: Odznacz ten wątek
tr_tr: Bu konunun işaretini kaldır

# Forum
source: Thread unmarked
de_de: Markierung des Themas aufgehoben
pl_pl: Oznaczenie wątku zostało usunięte
tr_tr: Konunun işareti kaldırıldı

# Forum
source: Thread marked
de_de: Thema markiert
pl_pl: Wątek został oznaczony
tr_tr: Konu işaretlendi

# Forum
source: Add to followed threads list
de_de: Dieses Thema verfolgen
pl_pl: Dodaj do śledzonych wątków
tr_tr: Takip edilen konular listesine ekle

# Forum
source: Unfollow this thread
de_de: Diesem Thema nichtmehr folgen
pl_pl: Usuń ze śledzonych wątków
tr_tr: Bu konuyu takibi bırak

# Forum
source: Added to the list of followed threads.
de_de: Thema zur liste der verfolgten Themen hinzugefügt.
pl_pl: Dodano do śledzonych wątków.
tr_tr: Takip edilen konular listesine eklendi.

# Forum
source: Removed from followed threads list.
de_de: Aus der liste der verfolgten themen entfernt.
pl_pl: Usunięto ze śledzonych wątków.
tr_tr: Takip edilen konular listesinden kaldırıldı

# Forum
source: Thread statistics
de_de: Statistiken des Themas
pl_pl: Statystyki wątku
tr_tr: Konu istatistikleri

# Forum
source: Followers: %{count_followers}
de_de: Diesem Forum folgend: %{count_followers}
pl_pl: Użytkownicy śledzący ten wątek: %{count_followers}
tr_tr: Takipçiler: %{count_followers}

# Forum
source: All mentions: %{count_mentions}
de_de: Alle Erwähnungen: %{count_mentions}
pl_pl: Wszystkie wzmianki: %{count_mentions}
tr_tr: Tüm bahsetmeler: %{count_mentions}

# Forum
source: Unique authors: %{count_authors}
de_de: An der Diskussion beteiligte Nutzer: %{count_authors}
pl_pl: Unikalni autorzy: %{count_authors}
tr_tr: Tek yazarlar: %{count_authors}

# Forum
source: Readers: %{count_readers}
de_de: Leser: %{count_readers}
pl_pl: Czytelnicy: %{count_readers}
tr_tr: Okuyanlar: %{count_readers}

# Forum
source: Users that have read less than 50 percent of posts: %{count_readers}
de_de: Nutzer, die weniger als 50 Prozent der Beiträge gelesen haben: %{count_readers}
pl_pl: Użytkownicy, którzy przeczytali mniej niż połowę wpisów: %{count_readers}
tr_tr: Gönderilerin %50'sinden azını okumuş olan kullanıcılar: %{count_readers}

# Forum
source: Users that have read over 90 percent of posts: %{count_readers}
de_de: Nutzer, die über 90 Prozent der Beiträge gelesen haben: %{count_readers}
pl_pl: Użytkownicy, którzy przeczytali ponad 90 procent wpisów: %{count_readers}
tr_tr: Gönderilerin %90'ından fazlasını okumuş olan kullanıcılar: %{count_readers}

# Forum
source: Users that have read all posts: %{count_readers}
de_de: Nutzer, die alle Beiträge gelesen haben: %{count_readers}
pl_pl: Użytkownicy, którzy przeczytali wszystkie wpisy: %{count_readers}
tr_tr: Tüm gönderileri okumuş olan kullanıcılar: %{count_readers}

# Forum
source: Thread statistics summary
de_de: Zusammenfassung der Themenstatistiken
pl_pl: Podsumowanie statystyk wątku
tr_tr: Konu istatistik özeti

# Forum
source: Move thread
de_de: Thema verschieben
pl_pl: Przenieś wątek
tr_tr: Konuyu taşı

# Forum
source: Thread destination
de_de: Erstellen in
pl_pl: Miejsce docelowe
tr_tr: Konu yeri

# Forum
source: The thread has been moved.
de_de: Das Thema wurde verschoben.
pl_pl: Wątek został przeniesiony.
tr_tr: Konu taşındı

# Forum
source: Rename
de_de: Umbenennen
pl_pl: Zmień nazwę
tr_tr: Yeniden adlandır

# Forum
source: Type a new thread name
de_de: Geben Sie einen neuen Themennamen ein
pl_pl: Podaj nową nazwę wątku
tr_tr: Yeni konu ismi yazın

# Forum
source: The forum name has been changed.
de_de: Umbenennung erfolgreich.
pl_pl: Nazwa została zmieniona.
tr_tr: Forum adı değiştirildi

# Forum
source: Delete thread
de_de: Thema löschen
pl_pl: Usuń wątek
tr_tr: Konuyu sil

# Forum
source: Do you really want to delete thread %{thrname}?
de_de: Möchten Sie das Thema %{thrname} wirklich löschen?
pl_pl: Czy jesteś pewien, że chcesz usunąć wątek %{thrname}?
tr_tr: Gerçekten %{thrname} konusunu silmek istiyor musunuz?

# Forum
source: This thread has been deleted.
de_de: Dieses Thema wurde gelöscht.
pl_pl: Wątek został usunięty.
tr_tr: Konu silindi.

# Forum
source: Close thread
de_de: Thema schließen
pl_pl: Zamknij wątek
tr_tr: Konuyu kapat

# Forum
source: Open thread
de_de: Thema öffnen
pl_pl: Otwórz wątek
tr_tr: Konuyu aç

# Forum
source: The thread has been opened
de_de: Thema geöffnet
pl_pl: Wątek został otwarty
tr_tr: Konu açıldı

# Forum
source: The thread has been closed
de_de: Thema geschlossen
pl_pl: Wątek został zamknięty
tr_tr: Konu kapatıldı

# Forum
source: Pin thread
de_de: Thema am Listenanfang festsetzen
pl_pl: Przypnij wątek
tr_tr: Konuyu sabitle

# Forum
source: Unpin thread
de_de: Festsetzung des Themas aufheben
pl_pl: Odepnij wątek
tr_tr: Konunun sabitlemesini kaldır

# Forum
source: Thread has been unpinned
de_de: Thema ist an seiner ursprünglichen Position
pl_pl: Wątek został odpięty
tr_tr: Konunun sabitlenmesi kaldırıldı

# Forum
source: Thread has been pinned
de_de: Thema am Listenanfang festgesetzt
pl_pl: Wątek został przypięty
tr_tr: Konu sabitlendi

# Forum
source: Offer this thread to another group
de_de: Dieses Thema einer anderen Gruppe anbieten
pl_pl: Zaoferuj ten wątek innej grupie
tr_tr: Konuyu başka gruba teklif et

# Forum
source: Group founded by %{founder}
de_de: Gruppe gegründet von %{founder}
pl_pl: Grupa administrowana przez %{founder}
tr_tr: Grup %{founder} tarafından kuruldu

# Forum
source: Which group you want to offer this thread to?
de_de: Welcher Gruppe möchten Sie dieses Thema anbieten?
pl_pl: Której grupie chcesz zaoferować ten wątek?
tr_tr: Konuyu hangi gruba teklif etmek istersiniz?

# Forum
source: The offer has been created
de_de: Das Angebot wurde erstellt
pl_pl: Oferta została utworzona
tr_tr: Teklif oluşturuldu

# Forum
source: Withdraw the offer of this thread
de_de: Angebot dieses Themas zurücknehmen
pl_pl: Wycofaj ofertę przeniesienia tego wątku
tr_tr: Teklifi iptal et

# Forum
source: The offer has been withdrawn.
de_de: Das Angebot wurde zurückgenommen.
pl_pl: Oferta została wycofana.
tr_tr: Teklif iptal edildi.

# Forum
source: Mass Actions
de_de: Massenaktionen
pl_pl: Działania masowe
tr_tr: Toplu Eylemler

# Forum
source: Thread transfer offer to group %{groupname}
de_de: Themen-Übertragungsangebot an die Gruppe %{groupname}
pl_pl: Oferta przeniesienia wątku do grupy %{groupname}
tr_tr: %{groupname} grubuna konu transfer teklifi

# Forum
source: Accept this offer
de_de: Dieses Angebot akzeptieren
pl_pl: Przyjmij tę ofertę
tr_tr: Teklifi kabul et

# Forum
source: Select destination forum
de_de: Zielforum
pl_pl: Wybierz forum docelowe
tr_tr: Hedef forum seçin

# Forum
source: Offer accepted
de_de: Angebot akzeptiert
pl_pl: Oferta przyjęta
tr_tr: Teklif kabul edildi

# Forum
source: Refuse this offer
de_de: Dieses Angebot ablehnen
pl_pl: Odrzuć tę ofertę
tr_tr: Teklifi reddet

# Forum
source: Offer refused
de_de: Angebot abgelehnt
pl_pl: Oferta odrzucona
tr_tr: Teklif reddedildi

# Forum
source: Move
de_de: Verschieben
pl_pl: Przenieś
tr_tr: Taşı

# Forum
source: Offer
de_de: Anbieten
pl_pl: Zaoferuj
tr_tr: Teklif

# Forum
source: Delete
de_de: Löschen
pl_pl: Usuń
tr_tr: Sil

# Forum
source: No threads selected
de_de: Keine Themen ausgewählt
pl_pl: Nie wybrano żadnych wątków
tr_tr: Hiçbir konu seçilmedi

# Forum
source: %{count} thread to move
de_de: %{count} Thema verschieben
pl_pl: %{count} wątek do przeniesienia
tr_tr: %{count} konuyu taşı

# Forum
source: %{count} thread to delete
de_de: %{count} Thema löschen
pl_pl: %{count} wątek do usunięcia
tr_tr: %{count} konuyu sil

# Forum
source: Threads destination
de_de: Zielort des Themas
pl_pl: Miejsce docelowe
tr_tr: Konu yeri

# Forum
source: Selected threads have been moved.
de_de: Die ausgewählten Themen wurden verschoben.
pl_pl: Wybrane wątki zostały przeniesione.
tr_tr: seçilen konular taşındı.

# Forum
source: Selected threads have been deleted.
de_de: Die ausgewählten Themen wurden gelöscht.
pl_pl: Wybrane wątki zostały usunięte.
tr_tr: Seçilen konular silindi.

# Forum
source: Which group you want to offer these threads to?
de_de: Welcher Gruppe möchten Sie diese Themen anbieten?
pl_pl: Której grupie chcesz zaoferować te wątki?
tr_tr: Konuları hangi gruba teklif etmek istersiniz?

# Forum
source: Audio post
de_de: Sprachbeitrag
pl_pl: Wpis audio
tr_tr: Sesli gönderi

# Forum
source: Select first post type
de_de: Wählen Sie die Art des ersten Beitrags
pl_pl: Wybierz typ pierwszego wpisu
tr_tr: İlk gönderi türünü seçin

# Forum
source: Text post
de_de: Textbeitrag
pl_pl: Wpis tekstowy
tr_tr: Metin gönderisi

# Forum
source: Thread name
de_de: Name des Themas
pl_pl: Tytuł wątku
tr_tr: Konu adı

# Forum
source: Use MarkDown in this post
de_de: Markdown in diesem Beitrag verwenden
pl_pl: Rozpoznawaj znaczniki MarkDown w tym wpisie
tr_tr: Gönderide MarkDown kullan

# Forum
source: Attach a poll
de_de: Eine Umfrage beifügen
pl_pl: Załącz ankietę
tr_tr: Anket ekle

# Forum
source: Attach a file
de_de: Datei anhängen
pl_pl: Załącz plik
tr_tr: Dosya ekle

# Forum
source: Post content
de_de: Beitragsinhalt
pl_pl: Treść wpisu
tr_tr: Gönderi içeriği

# Forum
source: No tag value
de_de: Kein Tag-Wert
pl_pl: Nie ustawiaj wartości
tr_tr: Etiket değeri yok

# Forum
source: Send
de_de: Senden
pl_pl: Wyślij
tr_tr: Gönder

# Forum
source: Poll to attach
de_de: Zu anhängende Umfrage
pl_pl: Wybierz ankietę do załączenia
tr_tr: Eklenecek anket

# Forum
source: This poll has already been added
de_de: Diese Umfrage wurde bereits hinzugefügt
pl_pl: Ta ankieta została już dołączona
tr_tr: Bu anket zaten eklenmiş

# Forum
source: Polls
de_de: Umfragen
pl_pl: Ankiety
tr_tr: Anketler

# Forum
source: Poll has been added
de_de: Umfrage hinzugefügt
pl_pl: Ankieta została dodana
tr_tr: Anket eklendi

# Forum
source: You haven't created any polls yet.
de_de: Sie haben noch keine Umfragen erstellt.
pl_pl: Nie utworzyłeś żadnych ankiet.
tr_tr: Henüz hiçbir anket oluşturmadınız.

# Forum
source: Select file to attach
de_de: Wählen sie die anzuhängende Datei aus
pl_pl: Wybierz plik do załączenia
tr_tr: Eklenecek dosya seçin

# Forum
source: This file has been already attached
de_de: Diese Datei wurde bereits angehängt
pl_pl: Ten plik został już dodany
tr_tr: Bu dosya zaten eklenmiş

# Forum
source: This file is too large
de_de: Datei ist zu groß
pl_pl: Plik jest zbyt duży
tr_tr: Bu dosya çok büyük

# Forum
source: The file has been attached
de_de: Datei angehängt
pl_pl: Załącznik dodany
tr_tr: Dosya eklendi

# Forum
source: Are you sure you want to cancel creating this thread?
de_de: Sind Sie sicher, dass Sie die Erstellung dieses Themas abbrechen möchten?
pl_pl: Czy jesteś pewien, że chcesz przerwać tworzenie tego wątku?
tr_tr: Bu konuyu oluşturmaktan vazgeçmek istediğinizden emin misiniz?

# Forum
source: Thread has been created.
de_de: Das Thema wurde erstellt.
pl_pl: Wątek został utworzony.
tr_tr: Konu oluşturuldu

# Forum
source: Error creating thread!
de_de: Das Thema konnte nicht erstellt werden!
pl_pl: Błąd tworzenia wątku!
tr_tr: Konu oluşturulurken hata oluştu!

# Forum
source: Are you sure you want to cancel creating this post?
de_de: Sind Sie sicher, dass Sie die Erstellung dieses Beitrags abbrechen möchten?
pl_pl: Czy jesteś pewien, że chcesz przerwać tworzenie tego wpisu?
tr_tr: Bu gönderiyi oluşturmaktan vazgeçmek istediğinizden emin misiniz?

# Polls
source: Show results
de_de: Ergebnisse zeigen
pl_pl: Pokaż wyniki
tr_tr: Sonuçları göster

# Polls
source: Show report
de_de: Bericht zeigen
pl_pl: Pokaż raport
tr_tr: Raporu göster

# Polls
source: Vote
de_de: Stimme abgeben
pl_pl: Głosuj
tr_tr: Oyla

# Forum
source: Post type
de_de: Beitragsart
pl_pl: Rodzaj wpisu
tr_tr: Gönderi türü

# Forum
source: Your reply
de_de: Ihre Antwort
pl_pl: Twoja odpowiedź
tr_tr: Yanıtınız

# Forum
source: Return
de_de: Zurück
pl_pl: Powrót
tr_tr: Geri dön

# Forum
source: This post has been edited
de_de: Dieser Beitrag wurde bearbeitet
pl_pl: Ten wpis był edytowany
tr_tr: Gönderi düzenlenmiş

# Forum
source: %{count} user likes this post
de_de: %{count} Nutzer mag diesen Beitrag
pl_pl: %{count} użytkownik lubi ten wpis
tr_tr: Bu gönderiyi %{count} kullanıcı beğendi

# Forum
source: The post was created.
de_de: Der Beitrag wurde erstellt.
pl_pl: Wpis został utworzony.
tr_tr: Gönderi oluşturuldu.

# Forum
source: Post creation failure.
de_de: Fehler beim Erstellen des Beitrags.
pl_pl: Błąd tworzenia wpisu.
tr_tr: Gönderi oluşturma başarısız oldu.

# Forum
source: Received mention
de_de: Erhaltene Erwähnung
pl_pl: Wzmianka
tr_tr: Alınan bahsetme

# Forum
source: Show mention
de_de: Erwähnung zeigen
pl_pl: Pokaż wzmiankę
tr_tr: Bahsetmeyi göster

# Forum
source: Mention by %{user}
de_de: Erwähnung von %{user}
pl_pl: Wzmianka od %{user}
tr_tr: %{user} kullanıcısının bahsetmesi

# Forum
source: Send reply to mentioner
de_de: Antwort an den Nutzer senden, der diesen Beitrag erwähnt hat
pl_pl: Odpowiedz na wzmiankę
tr_tr: Bahsedeni yanıtla

# Forum
source: Reply
de_de: Antworten
pl_pl: Odpowiedz
tr_tr: Yanıtla

# Forum
source: Reply with quote
de_de: Mit Zitat antworten
pl_pl: Odpowiedz z cytatem
tr_tr: Alıntılayarak yanıtla

# Forum
source: Like this post
de_de: Diesen Beitrag mögen
pl_pl: Polub ten wpis
tr_tr: Gönderiyi beğen

# Forum
source: Dislike this post
de_de: Diesen Beitrag nicht mögen
pl_pl: Przestań lubić ten wpis
tr_tr: Gönderiyi beğenme

# Forum
source: This post is now liked
de_de: Beitrag als "mag ich" gekennzeichnet
pl_pl: Wpis został polubiony
tr_tr: Gönderi beğenildi

# forum
source: This post is no longer liked
de_de: Mag-Ich-Bewertung aufgehoben
pl_pl: Wpis nie jest już polubiony
tr_tr: Gönderi beğenilmedi

# Forum
source: Show post likes
de_de: Mag-Ich-Bewertungen des Beitrags anzeigen
pl_pl: Pokaż polubienia wpisu
tr_tr: Gönderi beğenilerini göster

# Forum
source: Users who like this post
de_de: Nutzer, die diesen Beitrag mögen
pl_pl: Użytkownicy, którzy lubią ten wpis
tr_tr: Bu gönderiyi beğenen kullanıcılar

# Forum
source: Show original post
de_de: Originalen Beitrag zeigen
pl_pl: Pokaż oryginalny wpis
tr_tr: Orijinal gönderiyi göster

# Forum
source: Original post
de_de: Originaler Beitrag
pl_pl: Oryginalny wpis
tr_tr: Orijinal gönderi

# Forum
source: Report this post
de_de: Diesen Beitrag melden
pl_pl: Zgłoś ten wpis
tr_tr: Bu gönderiyi raporla

# Forum
source: Navigation
pl_pl: Nawigacja
tr_tr: Dolaşım

# Forum
source: Bookmarks
de_de: Lesezeichen
pl_pl: Zakładki
tr_tr: Yer işaretleri

# Forum
source: Go to post
de_de: Gehe zu Beitrag
pl_pl: Przejdź do wpisu
tr_tr: Gönderiye git

# Forum
source: Select post
de_de: Wählen Sie einen Beitrag
pl_pl: Wybierz wpis
tr_tr: Gönderi seçin

# Forum
source: Go to post number
de_de: Gehe zu Beitrag
pl_pl: Przejdź do wpisu o numerze
tr_tr: Şu numaralı gönderiye git

# Forum
source: Type post number
de_de: Geben sie die Nummer des Beitrags ein
pl_pl: Podaj numer wpisu
tr_tr: Gönderi numarası yazın

# Forum
source: Search in thread
de_de: Thema durchsuchen
pl_pl: Przeszukaj wątek
tr_tr: Konuda ara

# Forum
source: Enter a phrase to look for
de_de: Geben Sie ein, wonach Sie suchen
pl_pl: Podaj tekst do wyszukania
tr_tr: Aranacak sözcük grubu girin

# Forum
source: The entered phrase cannot be found.
de_de: Die angegebene Phrase wurde nicht gefunden.
pl_pl: Nie znaleziono podanej frazy.
tr_tr: Girilen sözcük grubu bulunamadı.

# Forum
source: Go to first post
de_de: Zum ersten beitrag springen
pl_pl: Przejdź do pierwszego wpisu
tr_tr: İlk gönderiye git

# Forum
source: Go to last post
de_de: Zum letzten Beitrag springen
pl_pl: Przejdź do ostatniego wpisu
tr_tr: Son gönderiye git

# Forum
source: Go to first new post
de_de: Zum ersten der neuen Beiträge springen
pl_pl: Przejdź do pierwszego nowego wpisu
tr_tr: Przejdź do pierwszego nowego wpisu

# Forum
source: Mention post
de_de: Beitrag erwähnen
pl_pl: Wzmiankuj wpis
tr_tr: Gönderiden bahset

# Forum
source: Listen to the thread
de_de: Thema anhören
pl_pl: Odsłuchaj wątek
tr_tr: Konuyu dinle

# Forum
source: Hide signatures
de_de: Unterschriften verbergen
pl_pl: Ukryj sygnatury
tr_tr: İmzaları gizle

# Forum
source: Show signatures
de_de: Unterschriften zeigen
pl_pl: Pokaż sygnatury
tr_tr: İmzaları göster

# Forum
source: Edit post
de_de: Beitrag bearbeiten
pl_pl: Edytuj wpis
tr_tr: Gönderiyi düzenle

# Forum
source: Move post
de_de: Beitrag bewegen
pl_pl: Przenieś wpis
tr_tr: Gönderiyi taşı

# Forum
source: Post destination
de_de: Beitrag Erstellen in
pl_pl: Miejsce docelowe
tr_tr: Gönderi yeri

# Forum
source: The post has been moved.
de_de: Der Beitrag wurde verschoben.
pl_pl: Wpis został przeniesiony.
tr_tr: Gönderi taşındı.

# Forum
source: Lock post
de_de: Beitrag sperren
pl_pl: Zablokuj wpis
tr_tr: Gönderiyi kilitle

# Forum
source: Unlock post
de_de: Beitrag entsperren
pl_pl: Odblokuj wpis
tr_tr: Gönderinin kilidini aç

# Forum
source: Post locked
de_de: Beitrag gesperrt
pl_pl: Wpis został zablokowany
tr_tr: Gönderi kilitlendi

# Forum
source: Post unlocked
de_de: Beitrag entsperrt
pl_pl: Wpis został odblokowany
tr_tr: Gönderinin kilidi açıldı

# Forum
source: Delete post
de_de: Beitrag löschen
pl_pl: Usuń wpis
tr_tr: Gönderiyi sil

# Forum
source: Are you sure you want to delete this post?
de_de: Möchten Sie diesen Beitrag wirklich löschen?
pl_pl: Czy na pewno chcesz usunąć ten wpis?
tr_tr: Bu gönderiyi silmek istediğinizden emin misiniz?

# Forum
source: Change post position
de_de: Position des Beitrags ändern
pl_pl: Zmień pozycję wpisu
tr_tr: Gönderi konumunu değiştir

# Forum
source: Place post above
de_de: Beitrag darüber verschieben
pl_pl: Umieść wpis nad
tr_tr: Gönderiyi yukarı taşı

# Forum
source: The post has been slided.
de_de: Der Beitrag wurde verschoben.
pl_pl: Wpis został przesunięty.
tr_tr: Gönderi kaydırıldı.

# Forum
source: Posts
de_de: Beiträge
pl_pl: Wpisy
tr_tr: Gönderiler

# Forum
source: No posts selected
de_de: Keine Beiträge ausgewählt
pl_pl: Nie wybrano wpisów
tr_tr: Hiçbir gönderi seçili değil

# Forum
source: %{count} post to move
de_de: %{count} Beitrag verschieben
pl_pl: %{count} wpis do przeniesienia
tr_tr: %{count} gönderiyi taşı

# Forum
source: %{count} post to delete
de_de: %{count} Beitrag löschen
pl_pl: %{count} wpis do usunięcia
tr_tr: %{count} mesajı sil

# Forum
source: The posts have been moved.
de_de: Die Beiträge wurden verschoben.
pl_pl: Wpisy zostały przeniesione.
tr_tr: Gönderiler taşındı.

# Forum
source: The posts have been deleted.
de_de: Die Beiträge wurden gelöscht.
pl_pl: Wpisy zostały usunięte.
tr_tr: Gönderiler silindi.

# Forum
source: Nobody added you to their contact list.
de_de: Niemand hat Sie zu Ihren Kontakten hinzugefügt.
pl_pl: Nikt nie dodał Ciebie do swoich kontaktów.
tr_tr: Kimse sizi kişi listesine eklemedi.

# Forum
source: Users to mention:
de_de: Zu erwähnenden Nutzer:
pl_pl: Użytkownicy do zawzmiankowania:
tr_tr: Bahsedilecek kullanıcılar

# Forum
source: Message:
de_de: Nachricht:
pl_pl: Treść:
tr_tr: Mesaj:

# Forum
source: Mention
de_de: Erwähnen
pl_pl: Wzmiankuj
tr_tr: Bahsetme

# Forum
source: Cancel
de_de: Abbrechen
pl_pl: Anuluj
tr_tr: İptal

# Forum
source: Error
de_de: Fehler
pl_pl: Błąd
tr_tr: Hata

# Forum
source: The mention has been sent.
de_de: Erwähnung wurde gesendet.
pl_pl: Wzmianka została wysłana.
tr_tr: Bahsetme gönderildi.

# Forum
source: Report comment
de_de: Kommentar
pl_pl: Komentarz do zgłoszenia
tr_tr: Rapor yorumu

# Forum
source: Reported post
de_de: Gemeldeter Beitrag
pl_pl: Zgłaszany wpis
tr_tr: Raporlanan gönderi

# Forum
source: Send post report
de_de: Meldung absenden
pl_pl: Wyślij raport
tr_tr: Gönderi raporunu gönder

# Forum
source: Post report has been sent.
de_de: Der Beitrag wurde gemeldet.
pl_pl: Zgłoszenie zostało wysłane.
tr_tr: Gönderi raporu gönderildi.

# Forum
source: edit your post here
de_de: bearbeiten Sie hier ihren beitrag
pl_pl: edycja wpisu
tr_tr: Burada gönderinizi düzenleyin

# Forum
source: Add attachment
de_de: Datei anhängen
pl_pl: Dodaj załącznik
tr_tr: Ek ekle

# Forum
source: Delete attachment
de_de: Anhang löschen
pl_pl: Usuń załącznik
tr_tr: Eki sil

# Forum
source: The post has been modified
de_de: Der beitrag wurde bearbeitet
pl_pl: Wpis został zmodyfikowany
tr_tr: Gönderi değiştirildi

# Forum
source: Post %{postnumber} by %{author}
de_de: Beitrag %{postnumber} von %{author}
pl_pl: Wpis %{postnumber}, autor: %{author}
tr_tr: %{author} kullanıcısının %{postnumber}. gönderisi

# Forum
source: Delete bookmark
de_de: Lesezeichen löschen
pl_pl: Usuń zakładkę
tr_tr: Yer işaretini sil

# Forum
source: New bookmark
de_de: Neues Lesezeichen
pl_pl: Nowa zakładka
tr_tr: Yeni yer işareti

# Forum
source: Bookmark deleted
de_de: Lesezeichen gelöscht
pl_pl: Usunięto
tr_tr: Yer işareti silindi

# Forum
source: Bookmark description
de_de: Beschreibung des Lesezeichens
pl_pl: Opis zakładki
tr_tr: Yer işareti tanımı

# Forum
source: Bookmark created
de_de: Lesezeichen erstellt
pl_pl: Zakładka utworzona
tr_tr: Yer işareti oluşturuldu

# Forum
source: Category
de_de: Kategorie
pl_pl: Kategoria
tr_tr: Kategori

# Forum
source: General
de_de: Allgemein
pl_pl: Ogólne
tr_tr: Genel

# Forum
source: Change group parent
de_de: Erblasser ändern
pl_pl: Zmień grupę nadrzędną
tr_tr: Grup yöneticisini değiştir

# Forum
source: Select group parent
de_de: Erblasser wählen
pl_pl: Wybierz grupę nadrzędną
tr_tr: Grup yöneticisi seçin

# Forum
source: None
de_de: Keine
pl_pl: Brak
tr_tr: Hiçbiri

# Forum
source: Prevent globally banned users from posting in this group
de_de: Global gesperrten Nutzern Verbieten, Inhalte in dieser Gruppe zu veröffentlichen
pl_pl: Zapobiegaj umieszczaniu postów w tej grupie przez użytkowników zbanowanych globalnie
tr_tr: Küresel olarak banlanan kullanıcıların bu grupta gönderi paylaşmasını engelle

# Forum
source: Change group blog
de_de: Gruppenblog ändern
pl_pl: Zmień blog grupy
tr_tr: Grup bloğunu değiştir

# Forum
source: Select blog
de_de: Blog auswählen
pl_pl: Wybierz bloga
tr_tr: Blog seçin

# Forum
source: Create group channel in conferences
de_de: Gruppenkanal in Konferenzen erstellen
pl_pl: Utwórz kanał dla tej grupy w konferencjach
tr_tr: Sohbetlerde grup kanalı oluştur

# Forum
source: Regulations
de_de: Richtlinien
pl_pl: Regulamin
tr_tr: Kurallar

# Forum
source: Permissions
de_de: Berechtigungen
pl_pl: Uprawnienia
tr_tr: İzinler

# Forum
source: Prevent users from editing their posts
de_de: Nutzer am Bearbeiten ihrer Beiträge hindern
pl_pl: Nie pozwalaj użytkownikom na edycję ich wpisów
tr_tr: Kullanıcıların gönderilerini düzenlemelerini engelle

# Forum
source: Prevent users from attaching polls
de_de: Nutzer am Anhängen von Umfragen hindern
pl_pl: Zablokuj dodawanie ankiet
tr_tr: Kullanıcıların anket eklemesini engelle

# Forum
source: Prevent users from attaching files
de_de: Nutzer am Anhängen von Dateien hindern
pl_pl: Zablokuj dodawanie załączników
tr_tr: Kullanıcıların dosya eklemesini engelle

# Forum
source: Hide information about edited posts
de_de: Informationen über die Bearbeitung von Beiträgen verbergen
pl_pl: Ukryj informację o edycji wpisu
tr_tr: Düzenlenmiş gönderiler hakkında bilgiyi gizle
