Repository: dawidpieper/elten2
Catalog: locale/*/LC_MESSAGES/elten 2.4.po
Languages: ru_ru

# Login
source: Do you want to enable auto-Login-key encryption? When encrypted, the Auto-Login Key will be readable only on this computer, and its copying or exporting will not allow other devices to access your account. Note: If you encrypt your Auto-Login Key, the created portable versions will not be able to automatically log into your account from other devices, even if you copy your settings, and you will be prompted to enter your password. You can create as many auto-login-keys as you wish for all other computers you are using.
ru_ru: Вы хотите включить автошифрование ключа входа? При шифровании ключ автоматического входа будет доступен для чтения только на этом компьютере, а его копирование или экспорт не позволит другим устройствам получить доступ к вашей учетной записи. Примечание. Если вы зашифруете свой ключ автоматического входа в систему, созданные переносимые версии не смогут автоматически войти в вашу учетную запись с других устройств, даже если вы скопируете свои настройки, и вам будет предложено ввести пароль. Вы можете создать столько ключей автоматического входа, сколько пожелаете, для всех других компьютеров, которые используете.

# Login
source: Authenticate using SMS
ru_ru: Войти, используя код из смс

# Login
source: Authenticate using backup code
ru_ru: Войти, используя резервный код

# Login
source: Enter the code sent to you by text message to allow this device to login. If you do not have access to the phone number used, select the password reset option to disable two-factor authentication.
ru_ru: Для этой учетной записи включена двухфакторная аутентификация. Введите код, отправленный вам в виде текстового сообщения, чтобы разрешить этому устройству вход в систему. Если у вас нет доступа к используемому номеру телефона, выберите параметр сброса пароля, чтобы отключить двухфакторную аутентификацию.

# Login
source: Verification failed.
ru_ru: Проверка не удалась.

# Login
source: The entered code is wrong, please try again
ru_ru: Код неверен. Попытайтесь, пожалуйста, снова.

# Login
source: Do not ask again
ru_ru: Больше не спрашивать

# Login
source: Do you want to enable auto log in for account %{user}?
ru_ru: Вы хотите автоматически входить в учётную запись %{user} без ввода пароля?

# Login
source: The saved login data uses the old account authentication method in which susceptibility to hacker attacks has been detected. New, safer automatic login algorithms have been introduced in Elten 2.2. It is recommended that you convert the saved information into a new system in order to improve the security of your account. Do you want to update the saved information now?
ru_ru: Сохраненные данные для входа в систему используют старый метод аутентификации учетной записи, при котором была обнаружена уязвимость к хакерским атакам. Новые, более безопасные алгоритмы автоматического входа, были введены в Elten 2.2. Рекомендуется преобразовать сохраненную информацию в новую систему, чтобы повысить безопасность своей учетной записи. Хотите обновить сохраненную информацию сейчас?

# Login
source: To reenable auto log in feature, proceed to the general settings.
ru_ru: Чтобы включить функцию автоматического входа, перейдите к общим настройкам.

# Login
source: Logged in as: %{user}
ru_ru: Здравствуйте, %{user}

# Login
source: Invalid login or password.
ru_ru: Неправильное имя пользователя или пароль

# Login
source: Login failure.
ru_ru: Ошибка входа

# Login
source: Connection failure.
ru_ru: Ошибка соединения

# Login
source: Do you want to encrypt this key with a custom pin code? You will be prompted for this code everytime you start Elten to unlock your account, but it will not be saved on the server and will be valid only for the auto-login-key stored on this device.
ru_ru: Вы хотите зашифровать этот ключ с помощью пользовательского пин-кода? Вам будет предложено вводить код каждый раз, когда вы запускаете Elten, чтобы разблокировать вашу учетную запись, но он не сохранится на сервере и будет действителен только для ключа автоматического входа, хранящегося на этом устройстве.

# Login
source: Enter pin code again
ru_ru: Повторно введите пин-код

# Login
source: The pin codes entered are different, please try again.
ru_ru: Пинкоды не совпадают. Попытайтесь снова.

# Main
source: A new beta version of the program is available.
ru_ru: Доступна новая бета-версия

# Main
source: Quick actions
ru_ru: Рабочий стол

# Main
source: Use Shift with up/down arrows to move quick actions
ru_ru: Используйте Shift со стрелками вверх / вниз для перемещения ярлыков рабочего стола

# Main
source: Rename
ru_ru: Переименовать

# Main
source: Action label
ru_ru: Название ярлыка

# Main
source: Change hotkey
ru_ru: Изменить горячую клавишу

# Main
source: None
ru_ru: Ничего

# Main
source: Hotkey for action %{label}
ru_ru: Горячая клавиша для вызова %{label}

# Main
source: This hotkey is already used by action %{action}
ru_ru: Эта горячая клавиша уже используется для вызова %{action}

# Main
source: Move up
ru_ru: Переместить вверх

# Main
source: Move down
ru_ru: Переместить вниз

# Main
source: Hide this action
ru_ru: Скрыть этот ярлык

# Main
source: Show this action
ru_ru: Показать этот ярлык

# Main
source: Delete
ru_ru: Удалить

# Main
source: Are you sure you want to delete this quick action?
ru_ru: Вы действительно хотите удалить этот ярлык?

# Main
source: If you delete this action, you will also delete the keyboard shortcut assigned to it. If you want to keep the keyboard shortcut, you can hide this action. You can show or remove hidden actions at any time.
ru_ru: Если вы удалите этот ярлык, вы также удалите назначенное ему сочетание клавиш. Если вы хотите сохранить сочетание клавиш, вы можете скрыть ярлык. Вы можете в любой момент показать или удалить скрытый ярлык. Опция доступна в контекстном меню рабочего стола.

# Main
source: Show hidden actions
ru_ru: Показать скрытые ярлыки

# Main
source: Hide hidden actions
ru_ru: Скрыть Скрытые ярлыки

# Main
source: Add
ru_ru: Добавить

# Main
source: Select quick action to add
ru_ru: Выберите элемент для добавления на рабочий стол

# Messages
source: Last message
ru_ru: Последнее сообщение

# Messages
source: New
ru_ru: Новое

# Messages
source: Show older
ru_ru: Показать старые

source: Messages
ru_ru: Сообщения

# Messages
source: Reply
ru_ru: Ответить

# Messages
source: Add conversations to quick actions
ru_ru: Добавить беседу на рабочий стол

# Messages
source: Conversations with %{user}
ru_ru: Беседа с %{user}

# Messages
source: Conversations added to quick actions
ru_ru: Готово

# Messages
source: Mute for a day
ru_ru: Заглушить на день

# Messages
source: Mute forever
ru_ru: Заглушить навсегда

# Messages
source: Mute for a week
ru_ru: Заглушить на неделю

# Messages
source: Mute for a quarter
ru_ru: Заглушить на 15 минут

# Messages
source: Edit conversation
ru_ru: Редактировать беседу

# Messages
source: Leave
ru_ru: Покинуть

# Messages
source: Are you sure you want to leave this group?
ru_ru: Вы хотите покинуть беседу?

# Messages
source: Delete conversations
ru_ru: Удалить беседу

# Messages
source: Create new conversation
ru_ru: Создать новую беседу

# Messages
source: Send a new message
ru_ru: Отправить новое сообщение

# Messages
source: Mark all messages as read
ru_ru: Отметить все сообщения как прочитанные

# Messages
source: All messages have been marked as read.
ru_ru: Готово

# Messages
source: Search
ru_ru: Поиск

# Messages
source: Show flagged messages
ru_ru: Показать помеченные сообщения

# Messages
source: Conversation name
ru_ru: Название беседы

# Messages
source: Conversation members
ru_ru: Участники беседы

# Messages
source: Create
ru_ru: Создать

# messages
source: Modify
ru_ru: Изменить

# Messages
source: Add user
ru_ru: Добавить пользователя

# Messages
source: User to add
ru_ru: Кого добавить?

# Messages
source: Delete user from conversation
ru_ru: Удалить пользователя

# Messages
source: Conversation has been created
ru_ru: Беседа создана

# Messages
source: Conversation has been modified
ru_ru: Беседа изменена

# Messages
source: Are you sure you want to delete all messages with user %{user}
ru_ru: Вы хотите удалить всю переписку с %{user}

# Messages
source: All conversations with user have been deleted.
ru_ru: Готово

# Messages
source: There are no new messages
ru_ru: Новых сообщений нет

# Messages
source: No subject
ru_ru: Без темы

# Messages
source: From
ru_ru: От

# Messages
source: Reply in thread
ru_ru: Ответить в теме

# Messages
source: Delete conversation
ru_ru: Удалить беседу

# Messages
source: Send a new message in this conversation
ru_ru: Отправить новое сообщение

# Messages
source: Are you sure you want to delete conversation %{conversationname} with user %{user}
ru_ru: Удалить беседу по теме %{conversationname} с %{user}

# Messages
source: The conversation has been deleted.
ru_ru: Готово

# Messages
source: Enter a phrase to look for
ru_ru: Введите фразу или слово для поиска

# Messages
source: Messages in conversation %{subject} with %{user}
ru_ru: Беседа по теме %{subject} с %{user}

# Messages
source: Flagged messages
ru_ru: Помеченные сообщения

# Messages
source: Found items
ru_ru: Результаты поиска

# Messages
source: Your reply
ru_ru: Ваш ответ

# Messages
source: Compose
ru_ru: Создать

# Messages
source: Attachments
ru_ru: Вложения

# Messages
source: Send
ru_ru: Отправить

# Messages
source: Message has been sent
ru_ru: Отправлено

# Messages
source: Reply to message sender
ru_ru: Ответить

# Messages
source: Flag
ru_ru: Пометка

# Messages
source: Remove flag
ru_ru: Удалить пометку

# Messages
source: This message has been flagged.
ru_ru: Сообщение отмечено флажком

# Messages
source: This message is no longer flagged.
ru_ru: Пометка с сообщения снята

# Messages
source: Protect
ru_ru: Защитить

# Messages
source: Unprotect
ru_ru: Отменить защиту

# Messages
source: This message has been protected.
ru_ru: Сообщение под защитой

# Messages
source: This message is no longer protected.
ru_ru: Защита снята

# Messages
source: Forward
ru_ru: Переслать

# Messages
source: Are you sure you want to delete this message?
ru_ru: Вы хотите удалить это сообщение?

# Messages
source: The message has been deleted.
ru_ru: Сообщение удалено.

# Messages
source: Recipient
ru_ru: Получатель

# Messages
source: Subject:
ru_ru: Тема

# Messages
source: Message:
ru_ru: Сообщение

# Messages
source: Audio message
ru_ru: Голосовое сообщение

# Messages
source: Attach a file
ru_ru: Добавить вложение

# Messages
source: Select a file to attach
ru_ru: Выберите файл

# Messages
source: The file is too large.
ru_ru: Файл слишком велик

# Messages
source: File attached.
ru_ru: Файл вложен.

# Messages
source: Send as admin
ru_ru: Отправить как администратор

# Messages
source: The recipient cannot be found.
ru_ru: Получатель не найден.

# Messages
source: Do you want to send this message as e-mail?
ru_ru: Вы хотите отправить это сообщение в виде электронного письма?

# Notes
source: Modified
ru_ru: Изменена

# Notes
source: Author
ru_ru: Автор

source: Notes
ru_ru: Заметки

# Notes
source: Read
ru_ru: Читать

# Notes
source: Edit
ru_ru: Редактировать

# Notes
source: Rename
ru_ru: Переименовать

# Notes
source: Don't share this note
ru_ru: Не делиться этой заметкой

# Notes
source: New note
ru_ru: Новая заметка

# Notes
source: Note shared with
ru_ru: Редактируется совместно с

# Notes
source: Share
ru_ru: Поделиться

# Notes
source: Who do you want to share this note with?
ru_ru: Кому отправить заметку?

# Notes
source: User cannot be found
ru_ru: Пользователя не существует.

# Notes
source: From now on you share this note with %{user}
ru_ru: Вы поделились этой заметкой с %{user} И теперь можете совместно её редактировать.

# Notes
source: The note has been modified.
ru_ru: Заметка изменена.

# Notes
source: Do you want to stop sharing this note with %{user}?
ru_ru: Перестать совместно редактировать заметку с пользователем %{user}?

# Notes
source: You no longer share this note with %{user}
ru_ru: Вы больше не редактируете заметку совместно с %{user}

# Notes
source: Do you really want to delete %{name}?
ru_ru: Удалить заметку %{name}?

# Notes
source: Do you really want to end sharing %{name}? It will be deleted from your notes list.
ru_ru: Вы действительно хотите перестать редактировать %{name}? Она будет удалена из списка ваших заметок.

# Notes
source: The note has been deleted.
ru_ru: Готово

# Notes
source: New note name
ru_ru: Название заметки

# Notes
source: The note has been renamed
ru_ru: Заметка переименована

# Notes
source: Add
ru_ru: Добавить

# Notes
source: note title
ru_ru: Название заметки

# Notes
source: Note content
ru_ru: Содержание заметки

# Notes
source: The note has been created
ru_ru: Заметка создана

# Online
source: %{count} user online
ru_ru: %{count} Пользователь онлайн

# Polls
source: Votes
ru_ru: Голоса

source: Polls
ru_ru: Опросы

# Polls
source: Author
ru_ru: Автор

# Polls
source: Do you really want to delete %{name}?
ru_ru: Вы хотите удалить %{name}?

# Polls
source: deleted
ru_ru: Готово

# Polls
source: Show polls in unknown languages
ru_ru: Показывать опросы на неизвестных языках

# Polls
source: Hide polls in unknown languages
ru_ru: Скрыть опросы на неизвестных языках

# Polls
source: New poll
ru_ru: Новый опрос

# Polls
source: Poll name
ru_ru: Название опроса

# Polls
source: Hide this poll
ru_ru: Скрыть опрос

# Polls
source: Description
ru_ru: Описание

# Polls
source: Hide poll results before the expiry date
ru_ru: Скрывать результаты опроса до наступления даты его окончания

# Polls
source: Set the expiry date for this poll
ru_ru: Назначить дату окончания опроса

# Polls
source: Questions
ru_ru: Вопросы

# Polls
source: Poll language
ru_ru: Язык опроса

# Polls
source: Create
ru_ru: Создать

# Polls
source: New question
ru_ru: Новый вопрос

# Polls
source: Multiple choice
ru_ru: Вопрос с выбором нескольки вариантов ответа

# Polls
source: Question type
ru_ru: Тип вопроса

# Polls
source: Question
ru_ru: Вопрос

# Polls
source: Answers
ru_ru: Ответы

# Polls
source: Single choice
ru_ru: Вопрос, где возможен выбор только одного ответа

# Polls
source: Edit box
ru_ru: Редактор, куда можно вписать ответ

# Polls
source: There are no answers to this question
ru_ru: Нет ответов на этот вопрос

# Polls
source: There is only one answer to this question.
ru_ru: Добавлен только один ответ на этот вопрос.

# Polls
source: New answer
ru_ru: Новый ответ

# Polls
source: Answer
ru_ru: Ответ

# Polls
source: Please complete the poll before sending
ru_ru: Полностью отредактируйте опрос перед отправкой

# Polls
source: The poll has been created.
ru_ru: Опрос создан.

# Polls
source: Created
ru_ru: Создан.

# Polls
source: Single choice question
ru_ru: Можно выбрать один вариант ответа

# Polls
source: Multiple choice question
ru_ru: Можно выбрать несколько вариантов ответа

# Polls
source: Poll
ru_ru: Опрос

# Polls
source: Your vote has been saved.
ru_ru: Ваш голос принят. Спасибо.

# Polls
source: The number of votes
ru_ru: Количество голосов

# Polls
source: Poll results: %{name}
ru_ru: Результаты опроса %{name}

# Polls
source: Filters
ru_ru: Фильтры

# Polls
source: Filter with this answer
ru_ru: Фильтровать по этому ответу

# Polls
source: Filter without this answer
ru_ru: Фильтровать без этого ответа

# Polls
source: Includes
ru_ru: Включает

# Polls
source: Excludes
ru_ru: Исключает

# Portable
source: Destination
ru_ru: Размещение

# Portable
source: Copy current settings
ru_ru: Скопировать пользовательские настройки

# Portable
source: Copy downloaded soundthemes
ru_ru: Скопировать загруженные звуковые схемы

# Portable
source: continue
ru_ru: Продолжить

# Portable
source: Please wait while files are being prepared
ru_ru: Подождите

# Portable
source: Copying settings
ru_ru: Копирование настроек

# Portable
source: Reset synthesizer settings
ru_ru: Сбросить настройки синтезатора

# Portable
source: Ask each time
ru_ru: Всегда спрашивать

# Portable
source: Use current setting
ru_ru: Использовать текущие настройки

# Portable
source: If you use a created copy of Elten on another computer, the voice settings may not work properly. This is especially noticeable in a situation when another computer has other voices installed. How do you want to configure the generated version?
ru_ru: Если вы используете созданную копию Elten на другом компьютере, настройки голосов могут работать неправильно. Это особенно заметно в ситуации, когда на другом компьютере установлены другие голоса. Как вы хотите настроить переносную версию?

# Portable
source: Use a screenreader or a system default voice
ru_ru: Использовать скринридер, либо системный голос по умолчанию

# Portable
source: Copying sound themes
ru_ru: Копирование звуковых схем

# Portable
source: Elten Portable version created successfully.
ru_ru: Готово

# Programs
source: not installed
ru_ru: Не установлено

# Programs
source: Programs installation
ru_ru: Установка программ

# Programs
source: Install
ru_ru: Установить

# Programs
source: Reinstall
ru_ru: Переустановить

# Programs
source: Update
ru_ru: Обновить

# Programs
source: Do you want to install program %{name}? Need to download %{size} of data.
ru_ru: Вы хотите установить %{name}? Размер загружаемых данных - %{size}.

# Programs
source: Installation completed.
ru_ru: Готово

# Programs
source: Remove
ru_ru: Удалить

# Programs
source: Are you sure you want to remove program %{name}?
ru_ru: Вы хотите удалить %{name}?

# Programs
source: Program removed
ru_ru: Готово

# Registration
source: Enter your username. It will be used for identification.The maximum length of the username is 64 characters
ru_ru: Начинаем регистрацию. Введите желаемое имя пользователя. Оно будет использоваться для входа в систему, его увидят все пользователи программы. Имя пользователя невозможно изменить. Максимальная длина имени пользователя составляет 64 символа.

# Registration
source: A username cannot contain an at. The character will be ignored.
ru_ru: Имя пользователя не может содержать собачку. Символ будет проигнорирован.

# Registration
source: User name can not contain slashes. Sign will be Omitted.
ru_ru: Имя пользователя не может содержать косую черту. Символ будет проигнорирован.

# Registration
source: User name can not contain spaces. Sign will be Omitted
ru_ru: Имя пользователя не может содержать пробелы. Символ будет проигнорирован.

# Registration
source: The entered passwords differ
ru_ru: Пароли не совпадают. Будьте внимательней и попробуйте ещё раз.

# Registration
source: An unknown error occurred while using database
ru_ru: Ошибка в базе данных. Попробуйте немного позже.

# Registration
source: Account with the specified username already exists.
ru_ru: Такая учётная запись уже существует.

# Registration
source: An error occurred while trying to write data.
ru_ru: Ошибка при записи данных. Попробуйте повторить попытку позже.

# Registration
source: An error occurred while connecting to the server.
ru_ru: Ошибка соединения. Попытайтесь соединиться позже.

# Settings
source: Category
ru_ru: Категория

# Settings
source: General
ru_ru: Общие

# Settings
source: Language
ru_ru: Язык

# Settings
source: Automatically minimize Elten Window to system tray
ru_ru: Автоматически скрывать окно программы в трей

# Settings
source: Enable auto log in
ru_ru: Входить в систему автоматически

# Settings
source: Automatically start Elten after I log on to Windows
ru_ru: Запускать программу после старта операционной системы

# Settings
source: Check for updates at startup
ru_ru: Проверять обновления при старте программы

# Settings
source: Send Elten usage reports
ru_ru: Отправлять статистику использования на сервер

# Settings
source: Interface
ru_ru: Интерфейс

# Settings
source: Play sounds of soundthemes
ru_ru: Отключить звуковые схемы

# Settings
source: Soundtheme volume
ru_ru: Громкость звуковых схем

# Settings
source: Use default
ru_ru: Использовать по умолчанию

# Settings
source: Sound theme
ru_ru: Звуковая схема

# Settings
source: Manage sound themes
ru_ru: Настроить звуковые схемы

# Settings
source: Use Stereo positioning for user interface
ru_ru: Использовать панорамный звук

# Settings
source: Display context menu in menu bar
ru_ru: Показывать контекстное меню в левой части основного меню

# Settings
source: Announcement of types of controls
ru_ru: Тип информирования об элементах интерфейса

# Settings
source: Voice and sound
ru_ru: Издавать звук и воспроизводить подсказку

# Settings
source: Sound only
ru_ru: Только издавать звук

# Settings
source: Voice only
ru_ru: Только произносить подсказку

# Settings
source: Wrap long lines in text fields
ru_ru: Разделять длинные строки в текстовых полях

# Settings
source: Circular
ru_ru: Циклический

# Settings
source: The display method of selection lists
ru_ru: Метод отображения интерфейса

# Settings
source: Linear
ru_ru: Линейный

# Settings
source: Voice
ru_ru: Голос

# Settings
source: Use NVDA
ru_ru: Использовать нвда

# Settings
source: Speech rate
ru_ru: Скорость речи

# Settings
source: Speech volume
ru_ru: Громкость голоса

# Settings
source: Enable braille output (requires NVDA addon)
ru_ru: Включить поддержку брайлевских дисплеев (необходима Nvda и дополнение для неё)

# Settings
source: Characters and words
ru_ru: Символы и слова

# Settings
source: None
ru_ru: Отключить говорящие часы

# Settings
source: Characters
ru_ru: Символы

# Settings
source: Words
ru_ru: Слова

# Settings
source: Typing echo
ru_ru: Что читать при вводе

# Settings
source: Clock
ru_ru: Часы

# Settings
source: Clock information
ru_ru: Метод оповещения о времени

# Settings
source: every hour
ru_ru: Каждый час

# Settings
source: every quarter of an hour
ru_ru: Каждые пятнадцать минут

# Settings
source: every half hour
ru_ru: каждые полчаса

# Settings
source: announcement time
ru_ru: Сообщать о времени

# Settings
source: Alarms
ru_ru: Будильники

# Settings
source: Sound devices
ru_ru: Звуковые устройства

# Settings
source: Use Default
ru_ru: Использовать устройство по умолчанию

# Settings
source: Output device
ru_ru: Устройство вывода

# Settings
source: Input device
ru_ru: Устройство ввода

# Settings
source: Enable FX effects
ru_ru: Включить Fx-эффекты

# Settings
source: In audio conferences and when recording
ru_ru: В голосовых чатах и при записи

# Settings
source: Use noise reduction
ru_ru: Использовать шумоподавление

# Settings
source: In audio conferences only
ru_ru: Только в голосовом чате

# Settings
source: Never
ru_ru: Нигде

# Settings
source: Enable echo cancellation
ru_ru: Включить подавление эха

# SoundThemes
source: default
ru_ru: По умолчанию

source: Sound themes
ru_ru: Звуковые схемы

# SoundThemes
source: Select
ru_ru: Выбрать

# SoundThemes
source: Download sound themes
ru_ru: Скачать звуковые схемы

# SoundThemes
source: New
ru_ru: Новая звуковая схема

# SoundThemes
source: Edit
ru_ru: Редактировать

# SoundThemes
source: Delete
ru_ru: Удалить

# SoundThemes
source: Are you sure you want to delete this soundtheme?
ru_ru: Вы хотите удалить эту звуковую схему?

# SoundThemes
source: Do you wish to use this sound theme?
ru_ru: Вы хотите использовать эту звуковую схему?

# SoundThemes
source: Not downloaded
ru_ru: Не загружена

# SoundThemes
source: Downloaded
ru_ru: Загружена

# Soundthemes
source: Select theme to download
ru_ru: Выберите звуковую схему, которую желаете загрузить

# Sounds
source: Operation cancelled
ru_ru: Операция отменена

# Sounds
source: Background of dialog windows
ru_ru: Фоновый звук диалогового окна

# Sounds
source: Dialog window opened
ru_ru: Диалоговое окно открыто

# Sounds
source: Dialog window closed
ru_ru: Диалоговое окно закрыто

# Sounds
source: Menu Background
ru_ru: Фоновый звук меню

# Sounds
source: Menu opened
ru_ru: Меню открыто

# Sounds
source: Menu closed
ru_ru: Меню закрыто
