Repository: dawidpieper/elten2
Catalog: locale/*/LC_MESSAGES/elten.po
Languages: de_de, pl_pl, tr_tr

# Blog
source: Shared Elten blog domain (selectedname.s.elten.blog)
de_de: Geteilte Elten-Blog-Domain (selectedname.s.elten.blog)
pl_pl: Współdzielona domena Eltenowego bloga (wybrananazwa.s.elten.blog)
tr_tr: Paylaşılan Elten blog alan adı (secilenad.s.elten.blog)

# Blog
source: External domain
de_de: Externe Domain
pl_pl: Zewnętrzna domena
tr_tr: Dış alan adı

# Blog
source: Domain type
de_de: Domain-Typ
pl_pl: Typ domeny
tr_tr: Alan adı türü

# Blog
source: To continue, you should point your domain to Elten Blogging server. You can buy your own domain from domain providers, such as ovh.com, domain.com, godaddy.com or bluehost.com.
de_de: Um fortzufahren, sollten Sie Ihre Domain auf den Elten Blogging-Server verweisen. Sie können Ihre eigene Domain bei Domain-Anbietern wie ovh.com, domain.com, godaddy.com oder bluehost.com kaufen.
pl_pl: Aby kontynuować, należy przekierować swoją domenę na blogowy serwer Eltena. Możesz kupić własną domenę od dostawców domen, takich jak ovh.com, domain.com, godaddy.com lub bluehost.com.
tr_tr: Devam etmek için alan adınızı elten blog sunucusuna yönlendirmelisiniz. ovh.com, domain.com, godaddy.com veya bluehost.com gibi alan adı sağlayıcılarından alan adı satın alabilirsiniz.

# Blog
source: Buying your own domain
de_de: Ihre eigene Domain kaufen
pl_pl: Kupowanie własnej domeny
tr_tr: Kendi alan adınızı satın alın

# Blog
source: Final new blog address
de_de: Endgültige neue Blog-Adresse
pl_pl: Ostateczny nowy adres bloga
tr_tr: Son yeni blog adresi

# Blog
source: Proceed with domain change
de_de: Mit Änderung der Domain fortfahren
pl_pl: Kontynuuj zmianę domeny
tr_tr: Alan adı değişikliğiyle devam et

# Blog
source: Domain prefix (prefix.s.elten.blog)
de_de: Domain-Präfix (prefix.s.elten.blog)
pl_pl: Prefix domeny (prefix.s.elten.blog)
tr_tr: Alan adı ön eki (onek.s.elten.blog)

# Blog
source: Domain (like example.com)
de_de: Domain (wie Beispiel.de)
pl_pl: Domena (na przykład example.com)
tr_tr: Alan adı (ornek.com gibi)

# Blog
source: The new domain is the same as a previous one
de_de: Die neue Domain ist dieselbe wie eine vorherige
pl_pl: Nowa domena jest taka sama, jak poprzednia
tr_tr: Yeni alan adı eskisiyle aynı

# Blog
source: You already have one blog associated with your Elten profile. Please change its type and then proceed.
de_de: Sie haben bereits einen Blog mit Ihrem Elten-Profil verknüpft. Bitte ändern Sie seinen Typ und fahren Sie dann fort.
pl_pl: Posiadasz już bloga powiązanego ze swoim profilem, należy najpierw to zmienić.
tr_tr: Elten profilinizle ilişkilendirilmiş olan bir bloğunuz zaten var. Onun türünü değiştirip devam edin.

# Blog
source: Only first level subdomains are allowed
de_de: Nur Subdomains der ersten Ebene sind zulässig
pl_pl: Tylko domeny pierwszego poziomu są dozwolone
tr_tr: Sadece ilk seviye alt alan adlarına izin verilir

# Blog
source: Blog subdomain must be at least 3 characters long
de_de: Die Blog-Subdomain muss mindestens 3 Zeichen lang sein
pl_pl: Subdomena bloga musi zawierać przynajmniej trzy znaki
tr_tr: Blog alt alan adı en az 3 karakter uzunluğunda olmalıdır

# Blog
source: The entered domain contains invalid characters
de_de: Die eingegebene Domain enthält ungültige Zeichen
pl_pl: Wprowadzona domena zawiera zabronione znaki
tr_tr: Girilen alan adı kullanılamayan karakterler içeriyor

# Blog
source: The entered domain is not valid
de_de: Die eingegebene Domain ist ungültig
pl_pl: Wprowadzona domena jest niepoprawna
tr_tr: Girilen alan adı doğru değil

# Blog
source: Warning! If you change your blog URL, some links may stop working. If you directly linked posts or other resources on your blog, they would no longer be available at previous URLs. In such case you will be required to fix them manually. Are you sure you want to continue?
de_de: Achtung! Wenn Sie Ihre Blog-URL ändern, können einige Links nicht mehr funktionieren. Wenn Sie Beiträge oder andere Ressourcen in Ihrem Blog direkt verlinken, sind sie unter früheren URLs nicht mehr verfügbar. In einem solchen Fall müssen Sie sie manuell reparieren. Sind Sie sicher, dass Sie fortfahren möchten?
pl_pl: Uwaga! Jeśli zmienisz adres URL swojego bloga, niektóre linki mogą przestać działać. Jeśli bezpośrednio wskazano w odnośnikach posty lub inne zasoby na tym blogu, nie będą one już dostępne pod poprzednimi adresami URL. W takim przypadku należy je zaktualizować ręcznie. Czy na pewno chcesz kontynuować?
tr_tr: Dikkat! Blog web adresini değiştirirseniz bazı linkler çalışmayabilir. Bloğunuzdaki gönderilere veya kaynaklara doğrudan bağlantı verdiyseniz önceki linkler çalışmayacak. Bu durumda linkleri el ile düzeltmeniz gerekecek. Devam etmek istediğinizden emin misiniz?

# Blog
source: Blog domain changed
de_de: Blog-Domain geändert
pl_pl: Domena bloga została zmieniona
tr_tr: Blog alan adı değiştirildi

# Blog
source: You should now configure your purchased domain to redirect to Elten blogging server. Below are the necessary details. If you have any problems, please feel free to ask questions in the forum. Wherever possible, we recommend that you use the CNAME record, as it does not need to be edited if the IP address of the server hosting your blog changes. Your blog's IP address may change, for example, due to a Elten Blogging Server migration. By configuring your domain's CNAME record, you don't need to do anything else. To do this, please point your cname record to destination "%{host}." Unfortunately, many domain registrars do not support the CNAME record for top-level domains, so you may want to use the A record instead. In such a case, please point the A record to IP address: %{ip} . Please note that redirecting your domain is not aliasing and setting aliases or HTTP 301/ 3xx redirections will not work. You can get detailed description from your domain provider, for example at: https://support.us.ovhcloud.com/hc/en-us/articles/115001994890-Getting-Familiar-with-DNS Once completed, please continue.
de_de: Sie sollten nun Ihre gekaufte Domain so konfigurieren, dass sie auf den Elten Blogging-Server umgeleitet wird. Nachfolgend finden Sie die notwendigen Angaben. Wenn Sie Probleme haben, können Sie gerne Fragen im Forum stellen. Wo immer möglich, empfehlen wir Ihnen, den CNAME-Eintrag zu verwenden, da er nicht bearbeitet werden muss, wenn sich die IP-Adresse des Servers, der Ihren Blog hostet, ändert. Die IP-Adresse Ihres Blogs kann sich z. B. aufgrund einer Migration des Elten Blogging-Servers ändern. Wenn Sie den CNAME-Eintrag Ihrer Domain konfigurieren, müssen Sie nichts weiter tun. Richten Sie dazu Ihren cname-Eintrag auf das Ziel "%{host}". Leider unterstützen viele Domain-Registrare den CNAME-Eintrag für Top-Level-Domains nicht, sodass Sie stattdessen den A-Eintrag verwenden sollten. In einem solchen Fall verweisen Sie den A-Eintrag bitte auf die IP-Adresse: %{ip} . Bitte beachten Sie, dass die Weiterleitung Ihrer Domain kein Aliasing ist und das Setzen von Aliases oder HTTP 301/ 3xx-Weiterleitungen nicht funktioniert. Eine detaillierte Beschreibung erhalten Sie von Ihrem Domain-Provider, z. B. unter: https://support.us.ovhcloud.com/hc/en-us/articles/115001994890-Getting-Familiar-with-DNS Wenn Sie fertig sind, fahren Sie bitte fort.
pl_pl: Powinieneś teraz skonfigurować zakupioną domenę, aby przekierować ją na serwer blogowy Eltena. Poniżej znajdują się niezbędne szczegóły. Jeśli masz jakieś problemy, prosimy o zadawanie pytań na forum. Gdy tylko jest to możliwe, zalecamy używanie rekordu CNAME, ponieważ nie musi być on edytowany jeśli zmianie ulegnie adres IP serwera hostującego Twojego bloga. Adres IP Twojej witryny może ulec zmianie np. z powodu migracji Eltena. Konfigurując rekord CNAME swojej domeny, nie musisz nic więcej robić. Aby to zrobić, należy skierować rekord cname domeny na adres "%{host}" Niestety, wielu rejestratorów domen nie obsługuje rekordu CNAME dla domen najwyższego poziomu, więc niezbędne może okazać się użycie rekordu A zamiast tego. W takim przypadku należy skierować rekord A na adres IP: %{ip} . Należy pamiętać, że przekierowanie domeny nie jest aliasingiem i ustawienie aliasów lub przekierowanie HTTP 301/ 3xx nie będzie działać. Szczegółowy opis można uzyskać od dostawcy domeny, na przykład na stronie: https://www.ovh.pl/jednostki/strefa_dns.xml Po zakończeniu, wybierz przycisk "Gotowe, idźmy dalej".
tr_tr: Satın aldığınız alan adını elten blog sunucusuna yönlendirmesi için ayarlamalısınız. Gerekli ayrıntılar aşağıdadır. Sorun olursa forumda sormaktan çekinmeyin. Mümkün oldukça CNAME kayıt tipini kullanmanızı öneririz. Böylece bloğunuza ev sahipliği yapan sunucunun İP adresi değişirse yeniden düzenlemeniz gerekmez. Örneğin Elten blog sunucu güncellemesiyle bloğunuzun İP adresi değişebilir. Alan adınızı CNAME kayıt tipiyle ayarlarsanız başka bir şey yapmanıza gerek kalmaz. Bunu yapmak için CNAME kaydınızı şu adrese yönlendirin: "%{host}." Maalesef çoğu alan adı kayıt kuruluşu üst düzey alan adlarında CNAME kayıt tipini desteklememektedir. Bu durumda A kayıt tipini kullanmalısınız. Bu durumda A kaydını şu İP adresine yönlendirin: %{ip} Alan adınızı yönlendirmenin ikinci ad ayarlamak olmadığını unutmayın. İkinci ad veya HTTP 301/ 3xx yönlendirmesi ayarlamak işe yaramayacaktır. Detaylı bilgiyi alan adı sağlayıcınızdan alabilirsiniz. Örneğin https://support.us.ovhcloud.com/hc/en-us/articles/115001994890-Getting-Familiar-with-DNS İşlem tamamlandığında lütfen devam edin.

# Blog
source: Setting the domain
de_de: Domain setzen
pl_pl: Ustawianie domeny
tr_tr: Alan adını ayarlama

# Blog
source: Ready, take me next
de_de: Bereit, weiter
pl_pl: Gotowe, idźmy dalej
tr_tr: Hazırım, sonrakine götür

# Blog
source: Your domain is not pointing to Elten Blogs, please try again or wait a while to refresh DNS. It may take up to 24 hours to perform full DNS update.
de_de: Ihre Domain verweist nicht auf die Elten-Blogs, bitte versuchen Sie es erneut oder warten Sie eine Weile, um DNS zu aktualisieren. Es kann bis zu 24 Stunden dauern, um eine vollständige DNS-Aktualisierung durchzuführen.
pl_pl: Twoja domena nie wskazuje na serwer blogowy Eltena, spróbuj ponownie lub poczekaj chwilę, aby odświeżyć DNS. Wykonanie pełnej aktualizacji DNS może zająć do 24 godzin.
tr_tr: Alan adınız Elten bloglarına yönlendirme yapmıyor, tekrar deneyin veya DNS tazeleme için bir süre bekleyin. Tam DNS güncellemesi yapmak 24 saat kadar sürebilir.

# Blog
source: Your domain is pointing to Elten blogs, but www prefix is not. Please fix it.
de_de: Ihre Domain verweist auf Elten-Blogs, aber das Präfix www nicht. Bitte korrigieren Sie das.
pl_pl: Twoja domena wskazuje na Eltenowe blogi, ale alias www nie.
tr_tr: Alan adınız elten bloglarına yönlendiriyor ancak www ön eki yönlendirmiyor. Lütfen düzeltin.

# Changes
source: Changelog
de_de: Änderungsverlauf
pl_pl: Lista zmian
tr_tr: Değişiklikler

# Clock
source: Alarms
de_de: Wecker
pl_pl: Alarmy
tr_tr: Alarmlar

# Clock
source: Hour
de_de: Stunde
pl_pl: Godzina
tr_tr: Saat

# Clock
source: One time
de_de: Einmalig
pl_pl: Jednorazowy
tr_tr: Bir kez

# Clock
source: repeated
de_de: Wiederholt
pl_pl: powtarzaj
tr_tr: Tekrarlama

# Clock
source: Type
de_de: Typ
pl_pl: Rodzaj
tr_tr: Tür

# Clock
source: Edit alarm
de_de: Wecker bearbeiten
pl_pl: Edytuj alarm
tr_tr: Alarmı düzenle

# Clock
source: Delete alarm
de_de: Wecker löschen
pl_pl: Usuń alarm
tr_tr: Alarmı sil

# Clock
source: New alarm
de_de: Neuer Wecker
pl_pl: Nowy alarm
tr_tr: Yeni alarm

# Clock
source: Repeated
de_de: Wiederholt
pl_pl: Powtarzaj
tr_tr: Tekrarlayan

# Clock
source: Minute
pl_pl: Minuta
tr_tr: Dakika

# Clock
source: Alarm description
de_de: Weckerbeschreibung
pl_pl: Opis alarmu
tr_tr: Alarm açıklaması

# Contacts
source: Empty list
de_de: Leere Liste
pl_pl: Pusta Lista
tr_tr: Boş liste

source: Contacts
de_de: Kontakte
pl_pl: Kontakty
tr_tr: Kişiler

# Contacts
source: Are you sure you want to delete this contact?
de_de: Möchten Sie diesen Kontakt wirklich löschen?
pl_pl: Czy na pewno chcesz usunąć ten kontakt?
tr_tr: Bu kişiyi silmek istediğinizden emin misiniz?

# Contacts
source: New contact
de_de: Neuer Kontakt
pl_pl: Nowy Kontakt
tr_tr: Yeni kişi

# Contacts
source: Enter the name of the user you want to add to your contacts' list.
de_de: Geben Sie den Namen des Benutzers ein, der zu Ihren Kontakten hinzugefügt werden soll.
pl_pl: Podaj nazwę użytkownika, którego chcesz dodać do swoich kontaktów.
tr_tr: Kişiler listenize eklemek istediğiniz kullanıcının adını girin.

# Contacts
source: Contact was added.
de_de: Kontakt wurde hinzugefügt.
pl_pl: Kontakt został dodany.
tr_tr: Kişi eklendi.

# Contacts
source: This user is already added to your contacts' list.
de_de: Diesen Benutzer haben Sie bereits zu Ihren Kontakten hinzugefügt.
pl_pl: Ten użytkownik jest już dodany do twoich kontaktów.
tr_tr: Bu kullanıcı zaten kişi listenizde ekli.

# Contacts
source: This user does not exist.
de_de: Diesen Benutzer gibt es nicht. Bitte überprüfen Sie den Benutzernamen und versuchen Sie es erneut.
pl_pl: Użytkownik o podanej nazwie nie istnieje.
tr_tr: Bu kullanıcı yok.

# Contacts
source: Type a username which you want to remove from your contact list.
de_de: Geben Sie den Namen des Benutzers ein, den Sie aus Ihrer schwarzen Liste löschen möchten.
pl_pl: Podaj nazwę użytkownika, którego chcesz usunąć ze swoich kontaktów.
tr_tr: Kişi listenizden kaldırmak istediğiniz kullanıcı adını yazın.

# Contacts
source: Contact has been deleted.
de_de: Kontakt wurde gelöscht.
pl_pl: Kontakt został usunięty.
tr_tr: Kişi silindi.

# Contacts
source: This user is not added to your contacts' list.
de_de: Dieser Benutzer ist nicht in Ihren Kontakten.
pl_pl: Ten użytkownik nie jest dodany do twoich kontaktów.
tr_tr: Bu kişi kişiler listenize eklenmemiş.

# Debug
source: Report connections to the server
de_de: Verbindungen zum Server signalisieren
pl_pl: Sygnalizuj połączenia z serwerem
tr_tr: Sunucuya bağlantıları bildir

# Debug
source: A report
de_de: Bericht
pl_pl: Raport
tr_tr: Bildir

# Debug
source: OK
tr_tr: Tamam

# ForgotPassword
source: If you lose your password, you can still reset it via the E-mail address provided during the registration process. This way you shall generate the password reset code which will be used to verify your identity. The code will be sent to your e- mail address. Warning! Two-factor authentication will be disabled on your account. To continue, enter your username
de_de: Wenn Sie Ihr Passwort verlieren, können Sie es immer noch über die bei der Registrierung angegebene E-Mail-Adresse zurücksetzen. Auf diese Weise sollten Sie den Code zum Zurücksetzen des Kennworts generieren, der zur Überprüfung Ihrer Identität verwendet wird. Der Code wird an Ihre E-Mail-Adresse gesendet. Um fortzufahren, geben Sie Ihren Benutzernamen ein
pl_pl: W wypadku utraty hasła nadal istnieje możliwość jego zresetowania poprzez weryfikację konta za pośrednictwem podanego adresu E-mail. Możesz wygenerować w ten sposób kod, dzięki któremu możliwa będzie zmiana hasła. Kod zostanie wysłany na twój adres E-mail. Uwaga! Jeśli używane, dwuetapowe uwierzytelnianie zostanie wyłączone. Aby kontynuować, wprowadź swój login
tr_tr: Şifrenizi kaybederseniz kayıt işleminde kullandığınız e-posta adresiyle sıfırlayabilirsiniz. Bu şekilde kimliğinizi doğrulamak için kullanılan şifre sıfırlama kodunu oluşturabilirsiniz. Kod e-posta adresinize gönderilecektir. Uyarı! İki öğeli kimlik doğrulaması devredışı bırakılacaktır. Devam etmek için kullanıcı adınızı girin

# ForgotPassword
source: Enter the E-mail address used during the registration process
de_de: Geben Sie die bei der Registrierung verwendete E-Mail-Adresse ein
pl_pl: Podaj adres E-mail użyty podczas rejestracji
tr_tr: Kayıt işlemi sırasında kullanılan e-posta adresini girin

# ForgotPassword
source: The typed E-mail address is not associated with the entered username.
de_de: Die von Ihnen angegebene E-Mail-Adresse ist nicht mit dem von Ihnen angegebenen Nutzernamen assoziiert.
pl_pl: Podany adres E-mail nie jest skojarzony z podaną nazwą użytkownika.
tr_tr: Yazılan e-posta adresi girilen kullanıcı adıyla ilişkili değil.

# ForgotPassword
source: Enter password reset code
de_de: Passwort-Zurücksetzungscode eingeben
pl_pl: Wprowadź klucz resetowania hasła
tr_tr: Şifre sıfırlama kodunu girin

# ForgotPassword
source: Password reset
de_de: Passwort zurücksetzen
pl_pl: Reset hasła
tr_tr: Şifre sıfırla

# ForgotPassword
source: Generate password reset code
de_de: Passwort-Zurücksetzungscode generieren
pl_pl: Wygeneruj klucz resetowania hasła
tr_tr: Şifre sıfırlama kodu oluştur

# ForgotPassword
source: Please wait while the password reset key is being generated.
de_de: Bitte warten Sie, während der Passwort-Zurücksetzungscode generiert wird.
pl_pl: Proszę czekać, trwa generowanie klucza resetowania hasła.
tr_tr: Şifre sıfırlama anahtarı oluşturulurken lütfen bekleyin.

# ForgotPassword
source: An unexpected error
de_de: Ein unerwarteter Fehler ist aufgetreten
pl_pl: Wystąpił nieoczekiwany błąd
tr_tr: Beklenmeyen hata

# ForgotPassword
source: Password reset key has been sent to your specified E-mail address. To continue, select the option for entering key.
de_de: Der Passwort-Zurücksetzungscode wurde an die angegebene E-Mail-Adresse gesendet. Wählen Sie zum Fortfahren bitte die Option zum Eingeben des Passwort-Zurücksetzungscodes.
pl_pl: Klucz resetowania hasła został wysłany na podany adres E-mail. Wybierz opcję wprowadzenia klucza, aby kontynuować.
tr_tr: Belirtilen e-posta adresinize şifre sıfırlama anahtarı gönderildi. Devam etmek için anahtar girme seçeneğini seçin.

# ForgotPassword
source: Enter the generated password reset code
de_de: Geben Sie den soeben generierten Passwort-Zurücksetzungscode ein
pl_pl: Wprowadź wygenerowany klucz resetowania hasła
tr_tr: Oluşturulan şifre sıfırlama kodunu girin

# ForgotPassword
source: The entered code is invalid.
de_de: Der eingegebene Code ist ungültig.
pl_pl: Wprowadzony klucz jest nieprawidłowy.
tr_tr: Girilen kod yanlış.

# ForgotPassword
source: Type a new password
de_de: Geben Sie das neue Passwort ein
pl_pl: Wprowadź nowe hasło
tr_tr: Yeni şifre yazın

# ForgotPassword
source: Type a new password again
de_de: Geben Sie das neue Passwort erneut ein
pl_pl: Wprowadź nowe hasło ponownie
tr_tr: Yeni şifreyi yeniden yazın

# ForgotPassword
source: The entered passwords are different.
de_de: Die eingegebenen Passwörter stimmen nicht überein.
pl_pl: Wprowadzone hasła są różne.
tr_tr: Girilen şifreler farklı.

# ForgotPassword
source: Empty password provided.
de_de: Leeres Passwort angegeben.
pl_pl: Podano puste hasło.
tr_tr: Boş şifre girildi.

# ForgotPassword
source: Please wait while the password is being changed
de_de: Bitte warten Sie, während das Passwort geändert wird
pl_pl: Proszę czekać, trwa zmiana hasła
tr_tr: Şifre değiştirilirken lütfen bekleyin

# ForgotPassword
source: The password has been changed. You can log in to your account using the new data.
de_de: Das Passwort wurde geändert. Sie können sich nun mit den neuen Daten anmelden.
pl_pl: Hasło zostało zmienione. Możesz się teraz zalogować przy użyciu nowych danych.
tr_tr: Şifre değiştirildi. Yeni şifreyi kullanarak hesabınıza giriş yapabilirsiniz.

# Forum
source: Sort
de_de: Sortieren
pl_pl: Sortowanie
tr_tr: Sırala

# Forum
source: Default
de_de: Standard
pl_pl: Domyślnie
tr_tr: Varsayılan

# Forum
source: By name (ascending)
de_de: Nach Name (aufsteigend)
pl_pl: Nazwa (rosnąco)
tr_tr: Ada göre (artan)

# Forum
source: By name (descending)
de_de: Nach Name (absteigend)
pl_pl: Nazwa (malejąco)
tr_tr: Ada göre (azalan)

# Forum
source: By unread posts (ascending)
de_de: Nach ungelesenen Beiträgen (aufsteigend)
pl_pl: Nieprzeczytane wpisy (rosnąco)
tr_tr: Okunmamış gönderilere göre (artan)

# Forum
source: By unread posts (descending)
de_de: Nach ungelesenen Beiträgen (absteigend)
pl_pl: Nieprzeczytane wpisy (malejąco)
tr_tr: Okunmamış gönderilere göre (azalan)

# Forum
source: All groups (%{count})
de_de: Alle Gruppen (%{count})
pl_pl: Wszystkie grupy (%{count})
tr_tr: Tüm gruplar (%{count})

# Forum
source: Moderated group
de_de: Moderierte Gruppe
pl_pl: Moderowana grupa
tr_tr: Yönetilen grup

# Forum
source: Awaiting group invitation
de_de: Ausstehende Gruppeneinladung
pl_pl: Oczekujące zaproszenie
tr_tr: Bekleyen grup daveti

# Forum
source: Open groups (%{count})
de_de: Offene Gruppen (%{count})
pl_pl: Grupy otwarte (%{count})
tr_tr: Açık gruplar (%{count})

# Forum
source: Groups popular with my friends
de_de: Unter meinen Freunden bekannte Gruppen
pl_pl: Grupy popularne wśród moich znajomych
tr_tr: Arkadaşlarım arasında popüler olan gruplar

# Forum
source: Recently active groups
de_de: Kürzlich aktive Gruppen
pl_pl: Ostatnio aktywne grupy
tr_tr: Son zamanda aktif olan gruplar

# Forum
source: Marked thread
de_de: Markiertes Thema
pl_pl: Oznaczony wątek
tr_tr: İşaretlenen konu

# Forum
source: Followed forum
de_de: Verfolgtes Forum
pl_pl: Śledzone forum
tr_tr: Takip edilen forum

# Forum
source: Search
de_de: Suchen
pl_pl: Szukaj
tr_tr: Ara

# Forum
source: Followed thread
de_de: Verfolgtes Thema
pl_pl: Śledzony wątek
tr_tr: Takip edilen konu

# Forum
source: Recently created groups
de_de: Kürzlich erstellte Gruppen
pl_pl: Ostatnio utworzone grupy
tr_tr: Yakın zamanda oluşturulan gruplar

# Forum
source: Threads popular with my friends
de_de: Unter meinen Freunden bekannte Themen
pl_pl: Wątki popularne wśród moich znajomych
tr_tr: Arkadaşlarım arasında popüler olan konular

# Forum
source: My threads
de_de: Meine Themen
pl_pl: Moje wątki
tr_tr: Konularım

# Forum
source: Thread offered to my group
de_de: Das meiner Gruppe angebotene Thema
pl_pl: Wątek zaoferowany mojej grupie
tr_tr: Grubuma teklif edilen konu

# Forum
source: Recommended groups (%{count})
de_de: Empfohlene Gruppen (%{count})
pl_pl: Grupy rekomendowane (%{count})
tr_tr: Önerilen gruplar (%{count})

# Forum
source: Received mentions
de_de: Erhaltene Erwähnungen
pl_pl: Historia wzmianek
tr_tr: Alınan bahsetmeler

# Forum
source: Threads
de_de: Themen
pl_pl: Wątki
tr_tr: Konular

# Forum
source: Forums
de_de: Foren
pl_pl: Fora
tr_tr: Forumlar

# Forum
source: Unread
de_de: Neu
pl_pl: Nowe
tr_tr: Okunmamış

# Forum
source: posts
de_de: Beiträge
pl_pl: wpisy
tr_tr: Gönderiler

# Forum
source: Administrator
tr_tr: Yönetici

# Forum
source: Open
de_de: Öffnen
pl_pl: Otwórz
tr_tr: Aç

# Forum
source: Show all threads
de_de: Alle Themen zeigen
pl_pl: Pokaż wszystkie wątki
tr_tr: Tüm konuları göster

# Forum
source: Pin this group
de_de: Diese Gruppe anheften
pl_pl: Przypnij tę grupę
tr_tr: Bu grubu sabitle

# Forum
source: Unpin this group
de_de: Anheftung der Gruppe aufheben
pl_pl: Odepnij tę grupę
tr_tr: Bu grubun sabitlenmesini kaldır

# Forum
source: Group has been pinned
de_de: Die Gruppe wurde angeheftet
pl_pl: Grupa została przypięta
tr_tr: Grup sabitlendi

# Forum
source: Group has been unpinned
de_de: Anheften der Gruppe aufgehoben
pl_pl: Grupa została odpięta
tr_tr: Grubun sabitlenmesi kaldırıldı

# Forum
source: Group blog
de_de: Gruppenblog
pl_pl: Blog grupy
tr_tr: Grup bloğu

# Forum
source: Group summary
de_de: Gruppenzusammenfassung
pl_pl: Podsumowanie grupy
tr_tr: Grup özeti

# Forum
source: Language
de_de: Sprache
pl_pl: Język
tr_tr: Dil

# Forum
source: Hidden
de_de: Versteckt
pl_pl: Grupa ukryta
tr_tr: Gizli

# Forum
source: Public
de_de: Öffentlich
pl_pl: Grupa publiczna
tr_tr: Açık

# Forum
source: closed (only invited users can join)
de_de: Geschlossen (nur eingeladene Benutzer können beitreten)
pl_pl: grupa zamknięta (użytkownicy dołączać mogą tylko na zaproszenie)
tr_tr: Kapalı (sadece davet edilen kullanıcılar katılabilir)

# Forum
source: Moderated (everyone can request)
de_de: Moderiert (jeder kann anfragen)
pl_pl: Grupa moderowana (Administracja zatwierdza kandydatury użytkowników)
tr_tr: Yönetilen (herkes istek gönderebilir)
