Repository: dawidpieper/elten2
Catalog: locale/*/LC_MESSAGES/elten.po
Languages: de_de, pl_pl, tr_tr

# Forum
source: Hide edit history
de_de: Verlauf der Bearbeitungen verbergen
pl_pl: Ukryj historię edycji
tr_tr: Düzenleme tarihini gizle

# Forum
source: Allow members to report posts
de_de: Mitgliedern erlauben, Beiträge zu melden
pl_pl: Pozwól członkom na zgłaszanie wpisów
tr_tr: Üyelerin gönderi raporlamasına izin ver

# Forum
source: Disabled
de_de: Deaktiviert
pl_pl: Wyłącz
tr_tr: Devredışı

# Forum
source: Show only to report author
de_de: Nur dem Nutzer zeigen, der den Beitrag gemeldet hat
pl_pl: Pokaż tylko autorowi zgłoszenia
tr_tr: Sadece rapor sahibine göster

# Forum
source: Show all accepted reports
de_de: Alle akzeptierten Meldungen zeigen
pl_pl: Pokaż wszystkie przyjęte zgłoszenia
tr_tr: Tüm kabul edilmiş raporları göster

# Forum
source: Show all reports
de_de: Alle Meldungen zeigen
pl_pl: Pokaż wszystkie zgłoszenia
tr_tr: Tüm raporları göster

# Forum
source: Reports visibility
de_de: Sichtbarkeit der Meldungen
pl_pl: Widoczność zgłoszeń
tr_tr: Rapor görünürlüğü

# Forum
source: Duration limit of audio posts in seconds, 0 for no limit
de_de: Zeitbegrenzung eines Sprachbeitrags in Sekunden, 0 für keine Begrenzung
pl_pl: Limit długości wpisów audio w sekundach, 0 oznacza brak limitu
tr_tr: Sesli gönderi süre sınırı, sınırsız olması için 0 yazın

# Honors
source: A new badge
de_de: Neue Auszeichnung
pl_pl: Nowe odznaczenie
tr_tr: Yeni rozet

# Honors
source: Badges
de_de: Auszeichnungen
pl_pl: Odznaczenia
tr_tr: Rozetler

# Honors
source: Badges of %{user}
de_de: Auszeichnungen von %{user}
pl_pl: Odznaczenia użytkownika %{user}
tr_tr: %{user} kişisinin rozetleri

# Honors
source: The user has been given no badges.
de_de: Diesem Nutzer wurden keine Auszeichnungen verliehen.
pl_pl: Użytkownik nie otrzymał żadnych odznaczeń.
tr_tr: Kullanıcıya rozet verilmemiş.

# Honors
source: Level
de_de: Stufe
pl_pl: Poziom
tr_tr: Seviye

# Honors
source: Set as main honor
de_de: Als Hauptauszeichnung festlegen
pl_pl: Ustaw jako odznaczenie główne
tr_tr: Ana onur olarak ayarla

# Honors
source: The badge has been set as default.
de_de: Auszeichnung wurde als Standard festgelegt.
pl_pl: Odznaczenie ustawiono jako domyślne.
tr_tr: Rozet varsayılan olarak ayarlandı.

# Honors
source: Grant a badge
de_de: Nutzer auszeichnen
pl_pl: Nadaj odznaczenie
tr_tr: Rozet ver

# Honors
source: Who should be granted this badge?
de_de: Wem verleihen Sie diese Auszeichnung?
pl_pl: Komu nadać to odznaczenie?
tr_tr: Bu rozet kime verilsin?

# Honors
source: The badge has been granted
de_de: Auszeichnung verliehen
pl_pl: Odznaczenie nadane
tr_tr: Rozet verildi

# Honors
source: Edit challenges
de_de: Herausforderungen bearbeiten
pl_pl: Edytuj wyzwania
tr_tr: Meydan okumaları düzenle

# Honors
source: Delete
de_de: Löschen
pl_pl: Usuń
tr_tr: Sil

# Honors
source: Are you sure you want to delete this badge? All users granted with this badge will loose it.
de_de: Sind Sie sicher, dass Sie die Auszeichnung löschen möchten? Alle Nutzer, denen diese Auszeichnung verliehen wurde, werden sie verlieren.
pl_pl: Czy jesteś pewien, że chcesz usunąć to odznaczenie? Wszyscy użytkownicy nim odznaczeni, utracą je.
tr_tr: Bu rozeti silmek istediğinizden emin misiniz? Bu rozeti alan bütün kullanıcılar rozeti kaybedecek.

# Honors
source: Honor deleted
de_de: Auszeichnung gelöscht
pl_pl: Usunięto
tr_tr: Onur silindi

# Honors
source: Add challenge
de_de: Herausforderung hinzufügen
pl_pl: Dodaj wyzwanie
tr_tr: Meydan okuma ekle

# Honors
source: Challenges
de_de: Herausforderungen
pl_pl: Wyzwania
tr_tr: Meydan okumalar

# Honors
source: English level
de_de: Stufe der Auszeichnung (Englisch)
pl_pl: Angielski poziom
tr_tr: İngilizce seviyesi

# Honors
source: level
de_de: Stufe der Auszeichnung
pl_pl: poziom
tr_tr: Seviye

# Honors
source: Badge name
de_de: Name der Auszeichnung
pl_pl: Nazwa odznaczenia
tr_tr: Rozet adı

# Honors
source: Badge description
de_de: Beschreibung der Auszeichnung
pl_pl: Opis odznaczenia
tr_tr: Rozet açıklaması

# Honors
source: Badge name in English
de_de: Name der Auszeichnung (englisch)
pl_pl: Angielska nazwa odznaczenia
tr_tr: İngilizce rozet adı

# Honors
source: Badge description in English
de_de: Beschreibung der Auszeichnung (Englisch)
pl_pl: Angielski opis odznaczenia
tr_tr: İngilizce rozet açıklaması

# Honors
source: Add
de_de: Hinzufügen
pl_pl: Dodaj
tr_tr: Ekle

# Honors
source: The badge has been added
de_de: Auszeichnung wurde hinzugefügt
pl_pl: Odznaczenie zostało dodane
tr_tr: Rozet eklendi

# Install
source: Download and install the newest version
de_de: Die neueste Version herunterladen und installieren
pl_pl: Pobierz i zainstaluj najnowszą wersję
tr_tr: En yeni sürümü indir ve kur

# Install
source: Install current version
de_de: Aktuelle Version installieren
pl_pl: Zainstaluj obecną wersję
tr_tr: Mevcut sürümü kur

# Install
source: Which version would you like to use?
de_de: Welche Version würden Sie gerne benutzen?
pl_pl: Którą wersję chcesz zainstalować?
tr_tr: Hangi sürümü kullanmak istiyorsunuz?

# Loading
source: Elten detected that you are using NVDA. To support some features of this screenreader, it is necessary to install Elten addon. Do you want to do it now?
de_de: Elten hat festgestellt, dass Sie NVDA verwenden. Zur optimalen Nutzung dieses Screen-Readers in Verbindung mit diesem Programm ist die Installation der Elten-NVDA-Erweiterung erforderlich. Möchten Sie sie jetzt installieren?
pl_pl: Elten wykrył, że używasz czytnika ekranowego NVDA. By obsłużyć niektóre funkcje tego czytnika, w tym monitory brajlowskie, wymagana jest instalacja dodatku zapewniającego lepsze wsparcie Eltena dla NVDA. Czy chcesz to zrobić teraz?
tr_tr: Elten NVDA kullandığınızı algıladı. Bu ekran okuyucunun bazı özelliklerini desteklemek için, elten eklentisini kurmanız gereklidir. Bunu şimdi yapmak istiyor musunuz?

# Loading
source: New version of NVDA Elten addon is available. The version you're using is no longer supported in this Elten release and may cause some errors. Do you want to update it now?
de_de: Eine Neue Version der Elten-NVDA-Erweiterung ist verfügbar. Die von Ihnen verwendete Version wird nicht mehr unterstützt und könnte Fehler hervorrufen. Möchten Sie aktualisieren?
pl_pl: Dostępna jest nowa wersja dodatku Eltena dla NVDA. Obecna wersja dodatku nie jest wspierana w tym wydaniu Eltena i może powodować błędy. Czy chcesz zaktualizować dodatek teraz?
tr_tr: Elten NVDA eklentisinin yeni sürümü mevcut. Şu an kullandığınız sürüm bu Elten sürümünde desteklenmiyor ve hatalara sebep olabilir. Eklentiyi şimdi güncellemek istiyor musunuz?

# Loading
source: Warning! Elten failed to verify server encryption key. It is possible that you are not connecting to Elten server but to one prepared by hackers. It is also possible that Elten Server key has changed. Any details should be provided on Elten Website Forum. If no information about key change was provided, it is very likely that you are vulnerable to hacker attack. In this cause any data that you will provide, including password, can be stolen. Are you sure you want to proceed with this connection? Select No to exit Elten.
de_de: Warnung! Elten konnte den Server-Verschlüsselungsschlüssel nicht verifizieren. Es ist möglich, dass Sie sich nicht mit dem Elten-Server, sondern mit einem von Hackern vorbereiteten Server verbinden. Es ist auch möglich, dass sich der Schlüssel des Elten-Servers geändert hat. Alle Details sollten im Elten Website Forum angegeben werden. Wenn keine Informationen über die Änderung des Schlüssels angegeben wurden, ist es sehr wahrscheinlich, dass Sie für Hackerangriffe anfällig sind. Aus diesem Grund können alle Daten, die Sie zur Verfügung stellen, einschließlich des Passworts, gestohlen werden. Sind Sie sicher, dass Sie mit dieser Verbindung fortfahren wollen? Wählen Sie Nein, um Elten zu verlassen.
pl_pl: Uwaga! Elten nie zweryfikował klucza szyfrowania serwera. Możliwe, że nie łączysz się z serwerem Eltena, ale z serwerem przygotowanym przez hakerów. Możliwe jest również, że klucz serwera Eltena został zmieniony. Wszelkie szczegóły powinny być podane na stronie internetowej projektu. Jeśli nie podano informacji o zmianie klucza, jest bardzo prawdopodobne, że jesteś poddany atakowi hakerów. W związku z tym wszelkie dane, które zostaną podane, w tym hasło, mogą zostać skradzione. Czy na pewno chcesz kontynuować to połączenie? Wybierz Nie, aby zamknąć program.
tr_tr: Uyarı! Elten sunucu şifreleleme anahtarını doğrulayamadı. Hackerlar tarafından hazırlanan bir sunucuya bağlanıyor olabilirsiniz. Elten sunucu şifresi de değişmiş olabilir. Ayrıntılar Elten forum web sitesinde olabilir. Eğer bir şifre değişikliği hakkında bilgi verilmediyse hacker saldırılarına karşı savunmasız olabilirsiniz. Bu durumda şifre dahil gireceğiniz bilgiler çalınabilir. Bu bağlantıyla devam etmek istediğinizden emin misiniz? Elten'dan çıkmak için hayırı seçin.

# Loading
source: A new version of the program is available.
de_de: Eine neue Version dieses Programms ist verfügbar.
pl_pl: Dostępna jest nowa wersja programu.
tr_tr: Programın yeni sürümü mevcut.

# Loading
source: Attention! Since the release of version 2.5.2.1, new restrictions have been introduced for globally banned users. By default, they are prevented from speaking in any groups and writing to other people. To allow banned people to speak in a group, change this option from the group's settings, General tab. Similarly, to allow these users to write private messages to you, you must allow this from within your account settings, Privacy tab. Also, all groups moderated by banned users have been removed from most public lists. At the same time, three changes have since been made to the premium packages at the request of users: First of all, premium features are now visible in menus. It has also been made possible to buy premium packages for a period of one month. Other billing currencies have also been added.
de_de: Achtung! Seit der Version 2.5.2.1 wurden neue Einschränkungen für global gesperrte Benutzer eingeführt. Standardmäßig ist es ihnen untersagt, in Gruppen Inhalte zu veröffentlichen und anderen Personen zu schreiben. Um gesperrten Personen zu erlauben, in einer Gruppe Inhalte zu veröffentlichen, ändern Sie diese Option in den Einstellungen der Gruppe auf der Registerkarte Allgemein. Um diesen Nutzern zu erlauben, Ihnen private Nachrichten zu schreiben, müssen Sie dies in Ihren Kontoeinstellungen auf der Registerkarte Datenschutz erlauben. Außerdem wurden alle Gruppen, die von gesperrten Benutzern moderiert wurden, aus den meisten öffentlichen Listen entfernt. Gleichzeitig wurden auf Wunsch der Nutzer drei Änderungen an den Premium-Paketen vorgenommen: Erstens sind die Premium-Funktionen nun in den Menüs sichtbar. Außerdem wurde die Möglichkeit geschaffen, Premium-Pakete für einen Monat zu kaufen. Des Weiteren wurden weitere Abrechnungswährungen hinzugefügt.
pl_pl: Uwaga! Od wydania wersji 2.5.2.1 wprowadzono nowe ograniczenia dla użytkowników zbanowanych globalnie. Domyślnie nie mogą oni rozmawiać w żadnych grupach i pisać do innych osób. Aby zezwolić zbanowanym osobom na wypowiadanie się w grupie, należy zmienić tę opcję w ustawieniach grupy, w zakładce Ogólne. Podobnie, aby zezwolić tym użytkownikom na pisanie prywatnych wiadomości do ciebie, musisz zezwolić na to w ustawieniach konta, zakładka Prywatność. Ponadto wszystkie grupy moderowane przez zbanowanych użytkowników zostały usunięte z większości list publicznych. Jednocześnie na prośbę użytkowników wprowadzono trzy zmiany w pakietach premium: Po pierwsze, funkcje premium są teraz widoczne w menu. Umożliwiono również zakup pakietów premium na okres jednego miesiąca. Dodano również możliwość opłacania funkcji premium w innych walutach.
tr_tr: Dikkat! 2.5.2.1 sürümünden itibaren küresel olarak banlanmış kullanıcılar için kısıtlamalar getirildi. varsayılan olarak onlar gruplara yazamaz veya başkalarına mesaj gönderemezler. Banlanmış kişilerin gruplarda konuşmasına izin vermek için bu seçeneği grup ayarlarının genel sekmesinden değiştirin. Benzer şekilde bu kullanıcıların size özel mesaj göndermesine izin vermek için buna hesap ayarlarının gizlilik sekmesinden izin vermelisiniz. Ayrıca banlanmış kullanıcılar tarafından yönetilen tüm gruplar çoğu listeden kaldırıldı. Aynı zamanda kullanıcıların isteğiyle premium paketlere üç değişiklik yapıldı: Birincisi premium paketler artık menülerde görünür. Aylık premium paket almak da mümkün hale getirildi. Diğer ödeme para birimleri de eklendi.

# Loading
source: Information about important changes
de_de: Informationen zu wichtigen Änderungem
pl_pl: Informacje o ważnych zmianach
tr_tr: Önemli değişiklikler hakkında bilgi

# Loading
source: Settings
de_de: Einstellungen werden geladen
pl_pl: Ustawienia
tr_tr: Ayarlar

# Loading
source: Reinstall
de_de: Update oder Neuinstallation vom Server erzwingen
pl_pl: Wymuś aktualizację lub reinstalację z serwera
tr_tr: Yeniden kur

# Loading
source: Log in
de_de: Anmelden
pl_pl: Zaloguj Się
tr_tr: Giriş yap

# Loading
source: Password reset
de_de: Passwort zurücksetzen
pl_pl: Reset hasła
tr_tr: Şifre sıfırlama

# Loading
source: Use guest account
de_de: Als Gast anmelden
pl_pl: Otwórz na koncie gościa
tr_tr: Konuk hesabı kullan

# Loading
source: Register
de_de: Registrieren
pl_pl: Rejestracja
tr_tr: Kaydol

# Log
source: Log level
de_de: Protokollierungsstufe
pl_pl: Poziom logowania
tr_tr: Günlük seviyesi

# Log
source: Show event level
de_de: Ereignisse
pl_pl: Pokaż typ zdarzenia
tr_tr: Olay seviyesini göster

# Log
source: Show event time
de_de: Ereignisdatum zeigen
pl_pl: Pokaż czas zdarzenia
tr_tr: Olay zamanını göster

source: Log
de_de: Protokoll
tr_tr: Günlük

# Login
source: Username:
de_de: Benutzername:
pl_pl: Login:
tr_tr: Kullanıcı adı:

# Login
source: Password:
de_de: Passwort:
pl_pl: Hasło:
tr_tr: Şifre:

# Login
source: Enter pin code
de_de: Geben Sie den PIN-Code ein
pl_pl: Wprowadź kod pin
tr_tr: Pin kodunu girin

# Login
source: Do you want to enable auto-Login-key encryption? When encrypted, the Auto-Login Key will be readable only on this computer, and its copying or exporting will not allow other devices to access your account. Note: If you encrypt your Auto-Login Key, the created portable versions will not be able to automatically log into your account from other devices, even if you copy your settings, and you will be prompted to enter your password. You can create as many auto-login-keys as you wish for all other computers you are using.
de_de: Möchten Sie die Auto-Anmeldeschlüssel-Verschlüsselung aktivieren? Wenn ja, ist der Auto-Anmeldeschlüssel nur auf diesem Computer lesbar, und das Kopieren oder Exportieren erlaubt es anderen Geräten nicht, auf Ihr Konto zuzugreifen. Hinweis: Wenn Sie Ihren Auto-Anmeldeschlüssel verschlüsseln, können sich erstellte portable Versionen nicht automatisch von anderen Geräten aus in Ihr Konto einloggen, auch wenn Sie Ihre Einstellungen kopieren, und Sie werden aufgefordert, Ihr Passwort einzugeben. Sie können für alle anderen Computer, die Sie verwenden, beliebig viele Auto-Anmeldeschlüssel erstellen.
pl_pl: Czy chcesz włączyć szyfrowanie klucza automatycznego logowania? Gdy to szyfrowanie jest włączone, dane automatycznego logowania będą mogły być odczytane tylko na tym komputerze, a ich kopiowanie nie umożliwi innym urządzeniom dostępu do tego konta. Uwaga: jeśli zaszyfrujesz swój klucz automatycznego logowania, tworzone wersje przenośne nie będą mogły logować się automatycznie z innych urządzeń i będzie wymagane w nich podanie hasła. Możesz generować dowolną ilość kluczy automatycznego logowania.
tr_tr: Otomatik giriş anahtar şifrelemesini etkinleştirmek istiyor musunuz? Şifrelendiğinde, otomatik giriş anahtarı sadece bu bilgisayarda okunabilir hâle gelecek ve onun dışarıya aktarılması diğer cihazların hesabınıza erişimine izin vermeyecek. Not: Otomatik giriş anahtarınızı şifrelerseniz, ayarlarınızı kopyalasanız bile, oluşturulan taşınabilir sürümler diğer cihazlarda şifrenizi otomatik olarak giremeyecek ve şifrenizi girmeniz istenecek. Kullandığınız diğer bilgisayarlar için istediğiniz miktarda otomatik giriş şifresi oluşturabilirsiniz.

# Login
source: Authenticate using SMS
de_de: Authentifizierung per SMS
pl_pl: Użyj kodu z wiadomości SMS
tr_tr: Sms ile doğrula

# Login
source: Two-factor authentication is enabled on this account. Select method to authenticate.
de_de: Die Zwei-Faktor-Authentifizierung ist für dieses Konto aktiviert. Wählen Sie die Authentifizierungsmethode.
pl_pl: Dwuetapowe uwierzytelnianie jest włączone dla tego konta. Wybierz metodę weryfikacji.
tr_tr: Bu hesapta iki öğeli kimlik doğrulama etkin. Doğrulamak için bir yöntem seçin.

# Login
source: Authenticate using backup code
de_de: Mit Backup-Code authentifizieren
pl_pl: Użyj kodu alternatywnego
tr_tr: Yedek kodla doğrula

# Login
source: Enter the code sent to you by text message to allow this device to login. If you do not have access to the phone number used, select the password reset option to disable two-factor authentication.
de_de: Geben Sie den Code ein, der Ihnen per SMS zugesandt wurde, um diesem Gerät die Anmeldung zu ermöglichen. Wenn Sie keinen Zugriff auf die verwendete Telefonnummer haben, wählen Sie die Option Passwort zurücksetzen, um die Zwei-Faktor-Authentifizierung zu deaktivieren.
pl_pl: Wprowadź kod wysłany na twój numer wiadomością SMS, aby zezwolić temu urządzeniu na zalogowanie. Jeśli nie masz dostępu do użytego numeru telefonu, wybierz opcję resetowania hasła w celu wyłączenia logowania dwuetapowego.
tr_tr: Bu cihazın giriş yapabilmesi için size mesaj olarak gönderilen kodu girin. Kullanılan telefon numarasına erişiminiz yoksa iki öğeli kimlik doğrulamayı devredışı bırakmak için şifre sıfırlama seçeneğini seçin.

# Login
source: Enter backup code
de_de: Geben Sie Ihren Backup-Code ein
pl_pl: Wprowadź kod alternatywny
tr_tr: Yedek kodu girin

# Login
source: Verification failed.
de_de: Verifizierungsfehler.
pl_pl: Błąd weryfikacji.
tr_tr: Doğrulama başarısız oldu.

# Login
source: The entered code is wrong, please try again
de_de: Der eingegebene Code ist ungültig. Bitte versuchen Sie es erneut
pl_pl: Wprowadzony kod nie jest poprawny, spróbuj jeszcze raz
tr_tr: Girilen kod yanlış, lütfen tekrar deneyin

# Login
source: Do not ask again
de_de: Nicht mehr nachfragen
pl_pl: Nie zadawaj więcej tego pytania
tr_tr: Bir daha sorma

# Login
source: Do you want to enable auto log in for account %{user}?
de_de: Möchten Sie die automatische Anmeldung für das Konto %{user} aktivieren?
pl_pl: Czy chcesz włączyć automatyczne logowanie dla konta %{user}?
tr_tr: %{user} hesabı için otomatik girişi etkinleştirmek istiyor musunuz?

# Login
source: The saved login data uses the old account authentication method in which susceptibility to hacker attacks has been detected. New, safer automatic login algorithms have been introduced in Elten 2.2. It is recommended that you convert the saved information into a new system in order to improve the security of your account. Do you want to update the saved information now?
de_de: Ihre gespeicherten Anmeldeinformationen verwenden die alte Methode zur Kontoauthentifizierung, bei der die Anfälligkeit für Hackerangriffe erkannt wurde. Neue, sicherere automatische Login-Algorithmen wurden in Elten 2.2 eingeführt. Es wird empfohlen, die gespeicherten Informationen in ein neues System zu konvertieren, um die Sicherheit Ihres Kontos zu verbessern. Möchten Sie die gespeicherten Informationen aktualisieren?
pl_pl: Zapisane informacje logowania wykorzystują starą metodę uwierzytelniania konta, w której wykryte zostały podatności na ataki hakerskie. W Eltenie 2.2 wprowadzone zostały nowe, bezpieczniejsze algorytmy automatycznego logowania. Zalecana jest konwersja zapisanych informacji do nowego systemu w celu poprawienia bezpieczeństwa konta. Czy chcesz zaktualizować zapisane informacje?
tr_tr: Kayıtlı olan giriş verisi hacker saldırılarına maruz kalma ihtimali daha yüksek olan doğrulama yöntemini kullanıyor. Elten 2.2 sürümünden itibaren yeni ve daha güvenli otomatik giriş algoritmaları kullanılıyor. Hesabınızın güvenliğini arttırmak için kayıtlı bilgiyi yeni sisteme güncellemeniz önerilir. Kayıtlı bilgiyi şimdi güncellemek istiyor musunuz?

# Login
source: An error occurred while authenticating the identity. You might have provided an incorrect password.
de_de: Bei der Authentifizierung der Identität ist ein Fehler aufgetreten. Möglicherweise haben Sie ein falsches Passwort eingegeben.
pl_pl: Wystąpił błąd podczas uwierzytelniania tożsamości. Możliwe, że podane zostało błędne hasło.
tr_tr: Kimlik doğrulamasında hata oluştu. Yanlış şifre girmiş olabilirsiniz.

# Login
source: Automatic login will be proceeding until you log out.Automatic login keys can be managed from the My Account tab in the Community menu.
de_de: Die Auto-Anmeldung ist aktiv, bis Sie sich abmelden. Die Auto-Anmeldeschlüssel können über die entsprechende Option im Menü Community\Mein Konto verwaltet werden.
pl_pl: Automatyczne logowanie będzie ważne do momentu wylogowania się. Kluczami automatycznego logowania można zarządzać z poziomu zakładki Moje Konto w menu Społeczność.
tr_tr: Otomatik giriş oturumu kapatana kadar geçerli olacaktır. Otomatik giriş anahtarları topluluk menüsündeki hesabım sekmesinden yönetilebilir.

# Login
source: Login data has been updated. Automatic login will be proceeding until you log out. Automatic login keys can be managed from the My Account tab in the Community menu.
de_de: Anmeldedaten wurden aktualisiert. Die Auto-Anmeldung ist aktiv, bis Sie sich abmelden. Die Auto-Anmeldeschlüssel können über die entsprechende Option im Menü Community\Mein Konto verwaltet werden.
pl_pl: Dane logowania zostały zaktualizowane. Automatyczne logowanie będzie ważne do momentu wylogowania się. Kluczami automatycznego logowania można zarządzać z poziomu zakładki Moje Konto w menu Społeczność.
tr_tr: Giriş verisi güncellendi. Otomatik giriş oturumu kapatana kadar geçerli olacaktır. Otomatik giriş anahtarları topluluk menüsündeki hesabım sekmesinden yönetilebilir.

# Login
source: To reenable auto log in feature, proceed to the general settings.
de_de: Um die automatische Anmeldung erneut zu aktivieren, gehen Sie zu den allgemeinen Einstellungen.
pl_pl: Aby włączyć ponownie możliwość automatycznego logowania, przejdź do ogólnych ustawień.
tr_tr: Otomatik girişi yeniden etkinleştirmek için, genel ayarlara gidin.

# Login
source: Logged in as: %{user}
de_de: Angemeldet als: %{user}
pl_pl: Zalogowany jako: %{user}
tr_tr: %{user} olarak giriş yapıldı

# Login
source: Invalid login or password.
de_de: Fehler im Benutzernamen oder Passwort.
pl_pl: Błędny login lub hasło.
tr_tr: Yanlış kullanıcı adı veya şifre.

# Login
source: Login failure.
de_de: Anmeldefehler.
pl_pl: Błąd logowania.
tr_tr: Giriş başarısız oldu.

# Login
source: Connection failure.
de_de: Verbindungsfehler.
pl_pl: Błąd połączenia z serwerem.
tr_tr: Bağlantı başarısız oldu.
