Repository: dawidpieper/elten2
Catalog: locale/*/LC_MESSAGES/elten.po
Languages: de_de, pl_pl, tr_tr

# Forum
source: open (everyone can join)
de_de: offen (jeder kann beitreten)
pl_pl: grupa otwarta (każdy może dołączyć)
tr_tr: Açık (herkes katılabilir)

# Forum
source: Recommended
de_de: Empfohlen
pl_pl: Grupa rekomendowana
tr_tr: Önerilen

# Forum
source: Group type
de_de: Gruppentyp
pl_pl: Typ grupy
tr_tr: Grup türü

# Forum
source: Group join type
de_de: Beitrittsart
pl_pl: Sposób dołączania
tr_tr: Gruba katılım türü

# Forum
source: Members
de_de: Mitglieder
pl_pl: Członkowie
tr_tr: Üyeler

# Forum
source: Founder
de_de: Gründer
pl_pl: Administrator
tr_tr: Kurucu

# Forum
source: Founded at
de_de: Gegründet am
pl_pl: Założona
tr_tr: Şu zamanda kuruldu

# Forum
source: The most active members
de_de: Die aktivsten Mitglieder
pl_pl: Najbardziej aktywni członkowie
tr_tr: En aktif üyeler

# Forum
source: Group size
de_de: Gruppengröße
pl_pl: Rozmiar grupy
tr_tr: Grup boyutu

# Forum
source: Audio posts
de_de: Audiobeiträge
pl_pl: Wpisy audio
tr_tr: Sesli gönderiler

# Forum
source: Attachments
de_de: Anhänge
pl_pl: Załączniki
tr_tr: Ekler

# Forum
source: Text
pl_pl: Wpisy tekstowe
tr_tr: Metin

# Forum
source: Overall size
de_de: Gesamtgröße
pl_pl: Całkowity rozmiar
tr_tr: Ortalama boyut

# Forum
source: Group regulations
de_de: Gruppenrichtlinien
pl_pl: Regulamin grupy
tr_tr: Grup kuralları

# Forum
source: Edit group regulations
de_de: Gruppenrichtlinien ändern
pl_pl: Edytuj regulamin grupy
tr_tr: Grup kurallarını düzenle

# Forum
source: Show reported posts
de_de: Gemeldete Beiträge zeigen
pl_pl: Pokaż zgłoszenia wpisów
tr_tr: Raporlanan gönderileri göster

# Forum
source: Message of the day
de_de: Nachricht des Tages
pl_pl: Wiadomość dnia
tr_tr: Günün mesajı

# Forum
source: Edit message of the day
de_de: Nachricht des Tages bearbeiten
pl_pl: Edytuj wiadomość dnia
tr_tr: Günün mesajını düzenle

# Forum
source: Group members
de_de: Gruppenmitglieder
pl_pl: Członkowie grupy
tr_tr: Grup üyeleri

# Forum
source: Join
de_de: Beitreten
pl_pl: Dołącz
tr_tr: Katıl

# Forum
source: Accept invitation
de_de: Einladung akzeptieren
pl_pl: Przyjmij zaproszenie
tr_tr: Daveti kabul et

# Forum
source: Ask to be enrolled in this group
de_de: Beitrittsanfrage senden
pl_pl: Poproś o zapisanie do grupy
tr_tr: Bu gruba katılım isteği gönder

# Forum
source: Do you wish to ask to be enrolled in %{groupname}
de_de: Möchten Sie die Beitrittsanfrage für %{groupname} senden?
pl_pl: Czy chcesz złożyć podanie do grupy %{groupname}?
tr_tr: %{groupname} grubuna katılım isteği göndermek istediğinizden emin misiniz?

# Forum
source: Are you sure you want to join %{groupname}?
de_de: Sind Sie sicher, dass sie %{groupname}beitreten möchten?
pl_pl: Czy jesteś pewien, że chcesz dołączyć do grupy %{groupname}
tr_tr: %{groupname} grubuna katılmak istediğinizden emin misiniz?

# Forum
source: Request sent
de_de: Anfrage gesendet
pl_pl: Prośba o zapisanie została wysłana
tr_tr: İstek gönderildi

# Forum
source: You've just joined the group
de_de: Sie sind soeben der Gruppe beigetreten
pl_pl: Zapisano do grupy
tr_tr: Gruba katıldınız

# Forum
source: Add this group to quick actions
de_de: Diese Gruppe zu den Schnellaktionen hinzufügen
pl_pl: Dodaj tę grupę do szybkich akcji
tr_tr: Bu grubu hızlı eylemlere ekle

# Forum
source: Group
de_de: Gruppe
pl_pl: Grupa
tr_tr: Grup

# Forum
source: Group added to quick actions
de_de: Gruppe zu den Schnellaktionen hinzugefügt
pl_pl: Grupa została dodana do szybkich akcji
tr_tr: Grup hızlı eylemlere eklendi

# Forum
source: Leave
de_de: Verlassen
pl_pl: Opuść grupę
tr_tr: Çık

# Forum
source: Refuse invitation
de_de: Einladung ablehnen
pl_pl: Odrzuć zaproszenie
tr_tr: Daveti reddet

# Forum
source: Are you sure you want to leave %{groupname}?
de_de: Sind Sie sicher, dass Sie %{groupname}verlassen möchten?
pl_pl: Czy jesteś pewien, że chcesz opuścić grupę %{groupname}
tr_tr: %{groupname} grubundan çıkmak istediğinizden emin misiniz?

# Forum
source: You've just left the group
de_de: Sie haben soeben die Gruppe verlassen
pl_pl: Opuszczono grupę
tr_tr: Gruptan çıktınız

# Forum
source: Mark this group as read
de_de: Diese Gruppe als gelesen markieren
pl_pl: Oznacz tę grupę jako przeczytaną
tr_tr: Grubu okundu olarak işaretle

# Forum
source: All posts in this group will be marked as read. Are you sure you want to continue?
de_de: Alle Beiträge in dieser Gruppe werden als gelesen markiert. Sind Sie sicher, dass Sie fortfahren möchten?
pl_pl: Wszystkie wpisy w tej grupie zostaną oznaczone jako przeczytane. Czy jesteś pewien, że chcesz kontynuować?
tr_tr: Gruptaki tüm gönderiler okundu olarak işaretlenecektir. Devam etmek istediğinizden emin misiniz?

# Forum
source: The group has been marked as read.
de_de: Gruppe als gelesen markiert.
pl_pl: Grupa została oznaczona jako przeczytana.
tr_tr: Grup okundu olarak işaretlendi.

# Forum
source: Edit group
de_de: Gruppe bearbeiten
pl_pl: Modyfikuj ustawienia grupy
tr_tr: Grubu düzenle

# Forum
source: Administrative log
de_de: Administrationsprotokoll
pl_pl: Dziennik administracyjny
tr_tr: Yönetim kaydı

# Forum
source: Delete group
de_de: Gruppe löschen
pl_pl: Usuń grupę
tr_tr: Grubu sil

# Forum
source: Are you sure you want to delete %{groupname}?
de_de: Sind Sie sicher, dass Sie die Gruppe %{groupname} löschen möchten?
pl_pl: Czy jesteś pewien, że chcesz usunąć grupę %{groupname}?
tr_tr: %{groupname} grubunu silmek istediğinizden emin misiniz?

# Forum
source: Group has been deleted
de_de: Gruppe gelöscht
pl_pl: Grupa została usunięta
tr_tr: Grup silindi

# Forum
source: Show groups in unknown languages
de_de: Gruppen in unbekannten Sprachen anzeigen
pl_pl: Pokaż grupy w nieznanych językach
tr_tr: Bilinmeyen dillerde olan grupları göster

# Forum
source: Hide groups in unknown languages
de_de: Gruppen in unbekannten Sprachen verbergen
pl_pl: Ukryj grupy w nieznanych językach
tr_tr: Bilinmeyen dillerde olan grupları gizle

# Forum
source: New group
de_de: Neue Gruppe
pl_pl: Nowa grupa
tr_tr: Yeni grup

# Forum
source: Message of the day of group %{groupname}
de_de: Nachricht des Tages der Gruppe %{groupname}
pl_pl: Wiadomość dnia grupy %{groupname}
tr_tr: %{groupname} grubunun günün mesajı

# Forum
source: Message of the day updated
de_de: Nachricht des Tages wurde aktualisiert
pl_pl: Wiadomość dnia zaktualizowana
tr_tr: Günün mesajı güncellendi

# Forum
source: Regulations of group %{groupname}
de_de: Richtlinien der Gruppe %{groupname}
pl_pl: Regulamin grupy %{groupname}
tr_tr: %{groupname} grubunun kuralları

# Forum
source: Regulations updated
de_de: Richtlinien aktualisiert
pl_pl: Regulamin został zmieniony
tr_tr: Kurallar güncellendi

# Forum
source: Reported by
de_de: Gemeldet von
pl_pl: Zgłoszony przez
tr_tr: Raporlayan

# Forum
source: Thread
de_de: Thema
pl_pl: Wątek
tr_tr: Konu

# Forum
source: Reported at
de_de: Gemeldet um
pl_pl: Zgłoszony
tr_tr: Raporlanma tarihi

# Forum
source: Status
tr_tr: Durum

# Forum
source: Comment
de_de: Kommentar
pl_pl: Komentarz
tr_tr: Yorum

# Forum
source: Reported posts
de_de: Gemeldete Beiträge
pl_pl: Zgłoszone wpisy
tr_tr: Raporlanan gönderiler

# Forum
source: Solved
de_de: Gelöst
pl_pl: Zgłoszenie rozpatrzone
tr_tr: Çözüldü

# Forum
source: Unsolved
de_de: Nicht gelöst
pl_pl: Oczekuje
tr_tr: Çözülmedi

# Forum
source: Rejected
de_de: Verworfen
pl_pl: Zgłoszenie odrzucone
tr_tr: Reddedildi

# Forum
source: Accepted
de_de: Akzeptiert
pl_pl: Zgłoszenie przyjęte
tr_tr: Kabul edildi

# Forum
source: Show reported post
de_de: Gemeldeten Beitrag zeigen
pl_pl: Pokaż zgłoszony wpis
tr_tr: Raporlanan gönderiyi göster

# Forum
source: Post
de_de: Beitrag
pl_pl: Treść wpisu
tr_tr: Gönderi

# Forum
source: Go to reported post
de_de: Gehe zu gemeldetem Beitrag
pl_pl: Przejdź do zgłoszonego wpisu
tr_tr: Raporlanan gönderiye git

# Forum
source: The searched thread has been already deleted.
de_de: Das durchsuchte Thema wurde bereits gelöscht.
pl_pl: Poszukiwany wątek został już usunięty.
tr_tr: Aradığınız konu silinmiş.

# Forum
source: Resolve
de_de: Auflösen
pl_pl: Rozpatrz
tr_tr: Çöz

# Forum
source: Refresh
de_de: Aktualisieren
pl_pl: Odśwież
tr_tr: Yenile

# Forum
source: Reason
de_de: Grund
pl_pl: Przyczyna
tr_tr: Neden

# Forum
source: Do you want to send information about status of this report to its author?
de_de: Möchten Sie Informationen über den Status dieses Berichts an seinen Verfasser senden?
pl_pl: Czy chcesz wysłać informację o statusie tego raportu do jego autora?
tr_tr: Bu raporun durumu hakkında yazara bilgi göndermek istiyor musunuz?

# Forum
source: Report resolved
de_de: Meldung aufgelöst
pl_pl: Zgłoszenie rozpatrzone
tr_tr: Rapor çözüldü

# Forum
source: Action
de_de: Aktion
pl_pl: Akcja
tr_tr: Eylem

# Forum
source: New forum
de_de: Neues Forum
pl_pl: Nowe forum
tr_tr: Yeni forum

# Forum
source: New thread
de_de: Neues Thema
pl_pl: Nowy temat
tr_tr: Yeni konu

# Forum
source: Old status
de_de: Alter status
pl_pl: Poprzedni status
tr_tr: Eski durum

# Forum
source: New status
de_de: Neuer Status
pl_pl: Nowy status
tr_tr: Yeni durum

# Forum
source: Time
de_de: Zeit
pl_pl: Czas
tr_tr: Zaman

# Forum
source: Log
de_de: Protokoll
tr_tr: Günlük

# Forum
source: Thread deletion
de_de: Löschung des Themas
pl_pl: Usunięcie wątku
tr_tr: Konu silme

# Forum
source: Post deletion
de_de: Löschung des Beitrags
pl_pl: Usunięcie wpisu
tr_tr: Gönderi silme

# Forum
source: Post edit
de_de: Bearbeitung des Beitrags
pl_pl: Edycja wpisu
tr_tr: Gönderi düzenle

# Forum
source: Thread move
de_de: Verschiebung des Themas
pl_pl: Przeniesienie wątku
tr_tr: Konu taşı

# Forum
source: Post move
de_de: Verschiebung des Beitrags
pl_pl: Przeniesienie wpisu
tr_tr: Gönderi taşı

# Forum
source: Thread rename
de_de: Umbenennung des Beitrags
pl_pl: Zmiana tytułu wątku
tr_tr: Konuyu yeniden adlandır

# Forum
source: Thread offer
de_de: Angebot des Themas
pl_pl: Oferta wątku
tr_tr: Konu yazarı

# Forum
source: Moderator
tr_tr: Moderatör

# Forum
source: Banned
de_de: Gesperrt
pl_pl: Ban
tr_tr: Banlandı

# Forum
source: Invited
de_de: Eingeladen
pl_pl: Zaproszenie oczekujące
tr_tr: Davet edildi

# Forum
source: Waiting for review
de_de: Warten auf Bestätigung
pl_pl: Oczekuje na rozpatrzenie
tr_tr: İnceleme için bekleniyor

# Forum
source: Privileges of this user have been changed.
de_de: Die Berechtigungen für diesen Benutzer wurden geändert.
pl_pl: Uprawnienia użytkownika zostały zmienione.
tr_tr: Bu kullanıcının izinleri değiştirildi.

# Forum
source: Grant moderation privileges
de_de: Administratorrechte gestatten
pl_pl: Mianuj tego użytkownika na stanowisko moderatora grupy
tr_tr: Moderasyon izinleri ver

# Forum
source: You want to give the role of moderator to a user who is banned globally. Groups with banned moderators are not displayed in most lists. Are you sure you want to continue?
de_de: Sie möchten einem Benutzer, der global gesperrt ist, die Rolle des Moderators geben. Gruppen mit gesperrten Moderatoren werden in den meisten Listen nicht angezeigt. Sind Sie sicher, dass Sie fortfahren möchten?
pl_pl: Chcesz nadać rolę moderatora użytkownikowi, który został zbanowany globalnie. Grupy ze zbanowanymi moderatorami nie są wyświetlane na większości list. Czy na pewno chcesz kontynuować?
tr_tr: Küresel olarak banlanmış bir kullanıcıya moderatör yetkisi vermek üzeresiniz. Banlı moderatörlü olan gruplar çoğu listede gösterilmez. Devam etmek istediğinizden emin misiniz?

# Forum
source: Deny moderation privileges
de_de: Administrationsrechte verweigern
pl_pl: Odbierz temu użytkownikowi uprawnienia moderatora grupy
tr_tr: Moderasyon izinlerini al

# Forum
source: Pass administrative privileges
de_de: Administratorrechte abgeben
pl_pl: Przekaż swoje uprawnienia administracyjne temu użytkownikowi
tr_tr: Yönetici izinlerini devret

# Forum
source: Are you sure you want to resign your administrative privileges in %{groupname} and pass them to %{user}?
de_de: Sind Sie sicher, dass sie ihre Administratorrechte für %{groupname} an %{user}abgeben möchten?
pl_pl: Czy jesteś pewien, że chcesz się zrzec funkcji administratora grupy %{groupname} i przekazać ją użytkownikowi %{user}?
tr_tr: %{groupname} grubunda yönetici izinlerinizden vazgeçip onları %{user} kişisine devretmek istediğinizden emin misiniz?

# Forum
source: Enable inheritance of this users' role
de_de: Vererbung der Rolle dieses Benutzers einschalten
pl_pl: Włącz dziedziczenie roli tego użytkownika
tr_tr: Kullanıcının rolünü devral

# Forum
source: Disable inheritance of this users' role
de_de: Vererbung der Rolle dieses Benutzers ausschalten
pl_pl: Wyłącz dziedziczenia roli tego użytkownika
tr_tr: Kullanıcının rolünü devret

# Forum
source: Ban in this group
de_de: Für diese Gruppe sperren
pl_pl: Zbanuj tego użytkownika w tej grupie
tr_tr: Bu gruptan banla

# Forum
source: Are you sure you want to ban %{user} in %{groupname}?
de_de: Sind Sie sicher, dass sie %{user} für %{groupname}sperren möchten?
pl_pl: Czy na pewno chcesz zbanować użytkownika %{user} w grupie %{groupname}?
tr_tr: %{groupname} grubunda %{user} kişisini banlamak istediğinizden emin misiniz?

# Forum
source: Kick
de_de: Rauswerfen
pl_pl: Wyrzuć użytkownika z grupy
tr_tr: Çıkart

# Forum
source: Are you sure you want to kick %{user} out of %{groupname}?
de_de: Sind Sie sicher, dass Sie %{user} aus %{groupname} rauswerfen möchten?
pl_pl: Czy na pewno chcesz usunąć użytkownika %{user} z grupy %{groupname}?
tr_tr: %{groupname} grubundan %{user} kullanıcısını çıkartmak istediğinizden emin misiniz?

# Forum
source: Unban
de_de: Freischalten
pl_pl: Odbanuj tego użytkownika w tej grupie
tr_tr: Banı kaldır

# Forum
source: Are you sure you want to unban %{user} in %{groupname}?
de_de: Sind Sie sicher, dass sie %{user} für %{groupname}freischalten möchten?
pl_pl: Czy na pewno chcesz odbanować użytkownika %{user} w grupie %{groupname}?
tr_tr: %{groupname} grubunda %{user} kişisinin banını kaldırmak istediğinizden emin misiniz?

# Forum
source: Accept
de_de: Akzeptieren
pl_pl: Przyjmij
tr_tr: Kabul et

# Forum
source: Do you want to accept request of user %{user}
de_de: Möchten sie %{user}s Anfrage akzeptieren?
pl_pl: Czy chcesz przyjąć użytkownika %{user} do tej grupy?
tr_tr: %{user} kullanıcısının isteğini kabul etmek istiyor musunuz?

# Forum
source: Refuse
de_de: Ablehnen
pl_pl: Odrzuć
tr_tr: Reddet

# Forum
source: Do you want to refuse request of user %{user}
de_de: Möchten Sie %{user}s Anfrage ablehnen?
pl_pl: Czy na pewno chcesz odmówić użytkownikowi %{user} dołączenia do tej grupy?
tr_tr: %{user} kişisinin isteğini reddetmek istiyor musunuz?

# Forum
source: Cancel invitation
de_de: Einladung abbrechen
pl_pl: Anuluj zaproszenie
tr_tr: Daveti iptal et

# Forum
source: Are you sure you want to cancel invitation of %{user} to %{groupname}?
de_de: Sind Sie sicher, dass Sie die Einladung von %{user} zu %{groupname} abbrechen möchten?
pl_pl: Czy na pewno chcesz anulować zaproszenie użytkownika %{user} do grupy %{groupname}?
tr_tr: %{user} kullanıcısının %{groupname} grubuna olan davetini iptal etmek istediğinizden emin misiniz?

# Forum
source: Invite
de_de: Einladen
pl_pl: Zaproś
tr_tr: Davet et

# Forum
source: Add user
de_de: Nutzer hinzufügen
pl_pl: Dodaj użytkownika
tr_tr: Kullanıcı ekle

# Forum
source: User to invite
de_de: Einzuladenen Nutzer
pl_pl: Użytkownik, którego chcesz zaprosić
tr_tr: Davet edilecek kullanıcı

# Forum
source: The user has been invited
de_de: Der Nutzer wurde eingeladen
pl_pl: Użytkownik został zaproszony
tr_tr: Kullanıcı davet edildi

source: You haven't permissions to do this
de_de: Sie haben nicht genügend Rechte, um diese Aktion durchzuführen
pl_pl: Nie masz odpowiednich uprawnień, by wykonać tę operację
tr_tr: Bunu yapmaya izniniz yok

# Forum
source: This user does not exist
de_de: Nutzer existiert nicht
pl_pl: Użytkownik nie istnieje
tr_tr: Bu kullanıcı yok

# Forum
source: This user already belongs to this group
de_de: Dieser Nutzer ist bereits Mitglied dieser Gruppe
pl_pl: Ten użytkownik należy już do tej grupy
tr_tr: Bu kullanıcı zaten bu grupta

# Forum
source: I accept regulations of group %{groupname}
de_de: Ich akzeptiere die Richtlinien der Gruppe %{groupname}
pl_pl: Akceptuję regulamin grupy %{groupname}
tr_tr: %{groupname} grubunun kurallarını kabul ediyorum

# Forum
source: I decline regulations of group %{groupname}
de_de: Ich lehne die Richtlinien der Gruppe %{groupname} ab
pl_pl: Nie akceptuję regulaminu grupy %{groupname}
tr_tr: %{groupname} grubunun kurallarını reddediyorum

# Forum
source: Group description
de_de: Gruppenbeschreibung
pl_pl: Opis grupy
tr_tr: Grup açıklaması

# Forum
source: Group name
de_de: Gruppenname
pl_pl: Nazwa grupy
tr_tr: Grup adı

# Forum
source: Create group
de_de: Gruppe erstellen
pl_pl: Utwórz grupę
tr_tr: Grup oluştur

# Forum
source: Group has been created
de_de: Die Gruppe wurde erstellt
pl_pl: Grupa została utworzona
tr_tr: Grup oluşturuldu

# Forum
source: Search query
de_de: Suchanfrage
pl_pl: Fraza do wyszukania
tr_tr: Arama sorgusu

# Forum
source: Content
de_de: Inhalt
pl_pl: Treści
tr_tr: İçerik

# Forum
source: Authors
de_de: Autoren
pl_pl: Autorach
tr_tr: Oluşturanlar

# Forum
source: Search in
de_de: Suchen in
pl_pl: Szukaj w
tr_tr: Şurada ara

# Forum
source: Titles
de_de: Titel
pl_pl: Tytułach
tr_tr: Başlıklar

# Forum
source: Joined groups
de_de: Gruppen, bei denen Sie Mitglied sind
pl_pl: Grupach, do których należę
tr_tr: Katılınılan gruplar

# Forum
source: Recommended groups
de_de: Empfohlene Gruppen
pl_pl: Grupach rekomendowanych
tr_tr: Önerilen gruplar

# Forum
source: Not joined groups
de_de: Gruppen, bei denen sie kein mitgliet sind
pl_pl: Grupach, do których nie należę
tr_tr: Katılınmayan gruplar

# Forum
source: of threads in
de_de: Von Themen in
pl_pl: wątków w
tr_tr: Şuradaki konularda

# Forum
source: Include transcriptions of audio posts
de_de: Transkriptionen von Sprachbeiträgen einbeziehen
pl_pl: Uwzględnij transkrypcje wpisów głosowych
tr_tr: sesli gönderilerin deşifresini dahil et

# Forum
source: Select forum
de_de: Forum wählen
pl_pl: Wybierz forum
tr_tr: Forum seçin

# Forum
source: Forum tags
de_de: Tags
pl_pl: Tagi forum
tr_tr: Forum etiketleri

# Forum
source: New tag
de_de: Neuer Tag
pl_pl: Nowy tag
tr_tr: Yeni etiket

# Forum
source: Delete tag
de_de: Tag löschen
pl_pl: Usuń tag
tr_tr: Etiketi sil

# Forum
source: Are you sure you want to delete this tag?
de_de: Sind Sie sicher, dass Sie diesen Tag löschen möchten?
pl_pl: Czy na pewno chcesz usunąć ten tag?
tr_tr: Bu etiketi silmek istediğinizden emin misiniz?

# Forum
source: Tag name
pl_pl: Nazwa tagu
tr_tr: Etiket adı

# Forum
source: Possible tag values
de_de: Mögliche Tag-Werte
pl_pl: Możliwe wartości tagu
tr_tr: Mevcut etiket değerleri

# Forum
source: Add tag value
de_de: Tag-Wert hinzufügen
pl_pl: Dodaj wartość tagu
tr_tr: Etiket değeri ekle

# Forum
source: Tag value
de_de: Tag-Wert
pl_pl: Wartość tagu
tr_tr: Etiket değeri

# Forum
source: Tag values cannot contain punctuation characters
de_de: Tag-Werte können keine Satzzeichen enthalten
pl_pl: Wartości tagów nie mogą zawierać znaków interpunkcyjnych
tr_tr: Etiket değerleri noktalama işareti içeremez

# Forum
source: Edit tag value
de_de: Tag-Wert bearbeiten
pl_pl: Edytuj wartość tagu
tr_tr: Etiket değerini düzenle

# Forum
source: Delete tag value
de_de: Tag-Wert löschen
pl_pl: Usuń wartość tagu
tr_tr: Etiket değerini sil

# Forum
source: Tag must have at least one value
de_de: Ein Tag muss mindestens einen Wert enthalten
pl_pl: Tag musi zawierać przynajmniej jedną możliwą wartość
tr_tr: Etiket en az bir değer içermelidir

# Forum
source: Follow this forum
de_de: Diesem forum folgen
pl_pl: Śledź to forum
tr_tr: forumu takip et

# Forum
source: Unfollow this forum
de_de: Diesem forum nicht mehr folgen
pl_pl: Usuń ze śledzonych forów
tr_tr: Bu forumu takibi bırak

# Forum
source: Added to followed forums list.
de_de: Zu der liste der verfolgten foren hinzugefügt.
pl_pl: Dodano do śledzonych forów.
tr_tr: Takip edilen forumlar listesine eklendi

# Forum
source: Removed from followed forums list.
de_de: Aus der liste der verfolgten foren entfernt.
pl_pl: Usunięto ze śledzonych forów.
tr_tr: Takip edilen forumlar listesinden kaldırıldı

# Forum
source: Mark this forum as read
de_de: Dieses Forum als gelesen markieren
pl_pl: Oznacz to forum jako przeczytane
tr_tr: Bu forumu okundu olarak işaretle

# Forum
source: All posts on this forum will be marked as read. Are you sure you want to continue?
de_de: Alle Beiträge in diesem Forum werden als gelesen markiert. Sind Sie sicher, dass Sie fortfahren möchten?
pl_pl: Wszystkie wpisy na tym forum zostaną oznaczone jako przeczytane. Czy jesteś pewien, że chcesz kontynuować?
tr_tr: Forumdaki tüm gönderiler okundu olarak işaretlenecektir. Devam etmek istediğinizden emin misiniz?

# Forum
source: The forum has been marked as read.
de_de: Forum wurde als gelesen markiert.
pl_pl: Forum zostało oznaczone jako przeczytane.
tr_tr: Forum okundu olarak işaretlendi.

# Forum
source: Add this forum to quick actions
de_de: Dieses Forum zu den schnellaktionen hinzufügen
pl_pl: Dodaj to forum do szybkich akcji
tr_tr: Bu forumu hızlı eylemlere ekle

# Forum
source: Forum added to quick actions
de_de: Forum zu den Schnellaktionen hinzugefügt
pl_pl: Forum zostało dodane do szybkich akcji
tr_tr: Forum hızlı eylemlere eklendi

# Forum
source: Moderation
pl_pl: Moderacja
tr_tr: Yönetim

# Forum
source: Edit forum
de_de: Forum bearbeiten
pl_pl: Modyfikuj forum
tr_tr: Forumu düzenle

# Forum
source: Forum name
de_de: Name
pl_pl: Nazwa forum
tr_tr: Forum adı

# Forum
source: Forum description
de_de: Beschreibung
pl_pl: Opis forum
tr_tr: Forum açıklaması

# Forum
source: Text forum
pl_pl: Forum tekstowe
tr_tr: Metinli forum

# Forum
source: Forum type
de_de: Typ
pl_pl: Typ forum
tr_tr: Forum türü

# Forum
source: Mixed forum
de_de: Gemischtes Forum
pl_pl: Forum mieszane
tr_tr: Karışık forum

# Forum
source: Voice forum
de_de: Sprachforum
pl_pl: Forum głosowe
tr_tr: Sesli forum

# Forum
source: Close forum
de_de: Forum schließen
pl_pl: Zamknij forum
tr_tr: Forumu kapat

# Forum
source: Open forum
de_de: Forum öffnen
pl_pl: Otwórz forum
tr_tr: Forumu aç

# Forum
source: The forum has been opened
de_de: Das Forum wurde geöffnet
pl_pl: Forum zostało otwarte
tr_tr: Forum açıldı

# Forum
source: The forum has been closed
de_de: Das Forum wurde geschlossen
pl_pl: Forum zostało zamknięte
tr_tr: Forum kapatıldı

# Forum
source: Edit forum tags
de_de: Forum-Tags bearbeiten
pl_pl: Edytuj tagi forum
tr_tr: Forum etiketi düzenle

# Forum
source: Change forum position
de_de: Position des Forums ändern
pl_pl: Przesuń forum
tr_tr: Forum konumunu değiştir

# Forum
source: Move to end
de_de: Ans Ende verschieben
pl_pl: Przesuń na koniec
tr_tr: Sona taşı

# Forum
source: Move forum
de_de: Forum verschieben
pl_pl: Przesuń forum
tr_tr: Forumu taşı

# Forum
source: Delete forum
de_de: Forum löschen
pl_pl: Usuń forum
tr_tr: Forumu sil

# Forum
source: Are you sure you want to delete this forum?
de_de: Sind Sie sicher, dass Sie dieses Forum löschen möchten?
pl_pl: Czy jesteś pewien, że chcesz usunąć to forum?
tr_tr: Bu forumu silmek istediğinizden emin misiniz?

# Forum
source: The forum has been deleted.
de_de: Forum gelöscht.
pl_pl: Forum zostało usunięte.
tr_tr: Forum silindi.

# Forum
source: Create forum
de_de: Forum erstellen
pl_pl: Utwórz forum
tr_tr: Forum oluştur

# Forum
source: The forum has been created
de_de: Das Forum wurde erstellt
pl_pl: Forum zostało utworzone
tr_tr: Forum oluşturuldu

# Forum
source: No new posts in followed threads
de_de: Keine neuen Beiträge in verfolgten themen
pl_pl: Brak nowych wpisów w śledzonych wątkach
tr_tr: Takip edilen konularda yeni gönderi yok

# Forum
source: No new threads on the followed forums
de_de: Keine neuen Themen in verfolgten Foren
pl_pl: Brak nowych wątków na śledzonych forach
tr_tr: Takip edilen forumlarda yeni konu yok
