Repository: dawidpieper/elten2
Catalog: locale/*/LC_MESSAGES/elten.po
Languages: de_de, pl_pl, tr_tr

# PremiumPackages
source: The package %{name} will be active until %{time}. This code will be used up and you will not be able to use it again. Do you want to continue?
de_de: Das Paket %{name} wird bis zum %{time} aktiv sein. Danach ist dieser Code verbraucht und Sie können ihn nicht mehr verwenden. Möchten Sie fortfahren?
pl_pl: Pakiet %{name} będzie aktywny do %{time}. Ten kod zostanie wykorzystany i nie będzie można go ponownie użyć. Czy chcesz kontynuować?
tr_tr: %{name} paketi %{time} zamanına kadar etkin olacaktır. Bu kodu bir daha kullanamayacaksınız. Devam etmek istiyor musunuz?

# PremiumPackages
source: Package activated
de_de: Paket aktiviert
pl_pl: Pakiet aktywowany
tr_tr: Paket etkinleştirildi

# Users_Sponsors
source: Sponsors
de_de: Sponsoren
pl_pl: Sponsorzy
tr_tr: Sponsorlar

# EAPI_Common
source: Exit...
de_de: Beenden...
pl_pl: Zamykanie programu...
tr_tr: Çık...

# EAPI_Common
source: Hide program in Tray
de_de: In den Infobereich minimieren
pl_pl: Ukryj program w zasobniku systemowym
tr_tr: Programı sistem tepsisine küçült

source: Exit
de_de: Beenden
pl_pl: Wyjście
tr_tr: Çık

# EAPI_Common
source: Enter the command to execute
de_de: Geben Sie den auszuführenden Befehl ein
pl_pl: Podaj polecenia do wykonania
tr_tr: Uygulanacak komutu girin

# EAPI_Common
source: Output
de_de: Ausgabe
pl_pl: Wyjście
tr_tr: Çıkış

# EAPI_Common
source: Execute
de_de: Ausführen
pl_pl: Wykonaj
tr_tr: Uygula

# EAPI_Common
source: Disable auto clear input
de_de: Automatisches Löschen der Eingabe deaktivieren
pl_pl: Wyłącz automatyczne czyszczenie wejścia
tr_tr: Girişi otomatik temizlemeyi devredışı bırak

# EAPI_Common
source: Enable auto clear input
de_de: Automatisches Löschen der Eingabe aktivieren
pl_pl: Włącz automatyczne czyszczenie wejścia
tr_tr: Girişi otomatik temizlemeyi etkinleştir

# EAPI_Common
source: Disabled
de_de: Deaktiviert
pl_pl: Wyłączono
tr_tr: Devredışı bırakıldı

# EAPI_Common
source: Enabled
de_de: Aktiviert
pl_pl: Włączono
tr_tr: Etkinleştirildi

# EAPI_Common
source: Disable auto clear output
de_de: Automatisches Löschen der Ausgabe deaktivieren
pl_pl: Wyłącz automatyczne czyszczenie wyjścia
tr_tr: Çıkışı otomatik temizlemeyi devredışı bırak

# EAPI_Common
source: Enable auto clear output
de_de: Automatisches Löschen der Ausgabe aktivieren
pl_pl: Włącz automatyczne czyszczenie wyjścia
tr_tr: Çıkışı otomatik temizlemeyi etkinleştir

# EAPI_Common
source: Enable source in output
de_de: Quellcode in der Ausgabe anzeigen
pl_pl: Włącz źródło w wyjściu
tr_tr: Çıkışta kaynağı etkinleştir

# EAPI_Common
source: Disable source in output
de_de: Quellcode in der Ausgabe nicht anzeigen
pl_pl: Wyłącz źródło w wyjściu
tr_tr: Çıkışta kaynağı devredışı bırak

# EAPI_Common
source: Load last code
de_de: Letzten Code laden
pl_pl: Załaduj ostatni kod
tr_tr: Son kodu yükle

# EAPI_Common
source: Last codes
de_de: Letzte Codes
pl_pl: Ostatnie kody
tr_tr: Son kodlar

# EAPI_Common
source: Are you sure you want to exit console?
de_de: Sind Sie sicher, dass sie die Konsole verlassen möchten?
pl_pl: Czy na pewno chcesz opuścić konsolę?
tr_tr: Konsoldan çıkmak istediğinden emin misin?

# EAPI_Common
source: Write a private message
de_de: Eine private nachricht schreiben
pl_pl: Napisz prywatną wiadomość
tr_tr: Özel mesaj yaz

# EAPI_Common
source: Visiting card
de_de: Visitenkarte
pl_pl: Wizytówka
tr_tr: Kartvizit

# EAPI_Common
source: badges of this user
de_de: Auszeichnungen dieses Nutzers
pl_pl: odznaczenia tego użytkownika
tr_tr: Kullanıcının rozetleri

# EAPI_Common
source: Open user's blog
de_de: Den blog dieses Benutzers besuchen
pl_pl: Otwórz blog tego użytkownika
tr_tr: Kullanıcı bloğunu aç

# EAPI_Common
source: Remove from contacts' list
de_de: Aus Kontakten entfernen
pl_pl: Usuń z kontaktów
tr_tr: Kişiler listesinden kaldır

# EAPI_Common
source: Add to contacts' list
de_de: Zu Kontakten hinzufügen
pl_pl: Dodaj do kontaktów
tr_tr: Kişiler listesine ekle

# EAPI_Common
source: Unfollow feed
de_de: Feed nicht mehr folgen
pl_pl: Nie śledź tablicy
tr_tr: Akışı takibi bırak

# EAPI_Common
source: Follow feed
de_de: Feed folgen
pl_pl: Śledź tablicę
tr_tr: Akışı takip et

# EAPI_Common
source: Unset ringtone
de_de: Klingelton zurücksetzen
pl_pl: Usuń dzwonek
tr_tr: Zil sesi ayarlamaktan vazgeç

# EAPI_Common
source: Set ringtone
de_de: Klingelton einstellen
pl_pl: Ustaw dzwonek
tr_tr: Zil sesi ayarla

# EAPI_Common
source: Call this user
de_de: Nutzer anrufen
pl_pl: Zadzwoń
tr_tr: Kullanıcıyı ara

# EAPI_Common
source: Show feed
de_de: Feed zeigen
pl_pl: Pokaż tablicę
tr_tr: Akışı göster

# EAPI_Common
source: Monitor when this user becomes online
de_de: Anmeldeverfolgung einschalten
pl_pl: Powiadom mnie, kiedy ten użytkownik będzie online
tr_tr: Kullanıcı çevrimiçi olduğunda bildir

# EAPI_Common
source: Do not monitor this user
de_de: Anmeldeverfolgung ausschalten
pl_pl: Nie powiadamiaj już mnie, gdy ten użytkownik jest online
tr_tr: Kullanıcıyı izleme

# EAPI_Common
source: Ban
de_de: Sperren
pl_pl: Zbanuj
tr_tr: Banla

# EAPI_Common
source: Unban
de_de: Entsperren
pl_pl: Odbanuj
tr_tr: Banı kaldır

# EAPI_Common
source: Are you sure you want to delete this contact?
de_de: Sind Sie sicher, dass sie diesen Kontakt löschen möchten?
pl_pl: Czy na pewno chcesz usunąć ten kontakt?
tr_tr: Kişiyi silmek istediğinizden emin misiniz?

# EAPI_Common
source: Feed unfollowed
de_de: Sie folgen diesem Feed jetzt nicht mehr
pl_pl: Tablica nie jest już śledzona
tr_tr: Akış takibi bırakıldı

# EAPI_Common
source: Feed followed
de_de: Sie folgen diesem Feed jetzt
pl_pl: Tablica dodana do śledzonych
tr_tr: Akış takip edildi

# EAPI_Common
source: Ringtone removed
de_de: Klingelton entfernt
pl_pl: Dzwonek usunięty
tr_tr: Zil sesi kaldırıldı

# EAPI_Common
source: Select ringtone for user %{user}
de_de: Klingelton für %{user} wählen
pl_pl: Wybierz dzwonek dla użytkownika %{user}
tr_tr: %{user} için zil sesi seçin

# EAPI_Common
source: Ringtone changed
de_de: Klingelton geändert
pl_pl: Dzwonek zmieniony
tr_tr: Zil sesi değiştirildi

# EAPI_Common
source: Notify me whenever this user becomes online
de_de: Stets informieren, wenn dieser Nutzer online geht
pl_pl: Powiadom mnie za każdym razem, gdy ten użytkownik będzie online
tr_tr: Kullanıcı çevrimiçi olduğunda bildir

# EAPI_Common
source: Notify me one time when this user becomes online
de_de: Einmalig informieren, wenn dieser Nutzer online geht
pl_pl: Powiadom mnie raz, gdy ten użytkownik będzie online
tr_tr: Kullanıcı çevrimiçi olduğunda bana bir kez bildir

# EAPI_Common
source: Online monitor
pl_pl: Monitor online
tr_tr: Çevrimiçi izleme

# EAPI_Common
source: This user is now monitored
de_de: Die Anmeldeverfolgung für diesen Benutzer ist jetzt eingeschaltet
pl_pl: Ten użytkownik jest teraz monitorowany
tr_tr: Kullanıcı izleniyor

# EAPI_Common
source: This user is no longer monitored
de_de: Die Anmeldeverfolgung für diesen Benutzer ist jetzt ausgeschaltet
pl_pl: Ten użytkownik nie jest już monitorowany
tr_tr: Kullanıcı izlenmiyor

# EAPI_Common
source: There is nothing new.
de_de: Nichts Neues.
pl_pl: Nie ma nic nowego.
tr_tr: Yeni bir şey yok.

# EAPI_Common
source: Send
de_de: Senden
pl_pl: Wyślij
tr_tr: Gönder

# EAPI_Common
source: Describe the found error
de_de: Schildern Sie den gefundenen fehler
pl_pl: Opisz znaleziony błąd
tr_tr: Bulduğunuz hatayı açıklayın

# EAPI_Common
source: Sent.
de_de: Gesendet.
pl_pl: Wysłano.
tr_tr: Gönderildi.

source: Database Error
de_de: Datenbankfehler
pl_pl: Błąd bazy danych
tr_tr: Veritabanı hatası

source: Token expired
de_de: Token abgelaufen
pl_pl: Klucz sesji wygasł
tr_tr: Belirtecin süresi doldu

# EAPI_Common
source: Empty list
de_de: Leere Liste
pl_pl: Pusta Lista
tr_tr: Boş liste

# EAPI_Common
source: Select contact
de_de: Wählen Sie einen kontakt
pl_pl: Wybierz kontakt
tr_tr: Kişi seçin

# EAPI_Common
source: User
de_de: Benutzer
pl_pl: Użytkownik
tr_tr: Kullanıcı

# EAPI_Common
source: Gender
de_de: Geschlecht
pl_pl: Płeć
tr_tr: Cinsiyet

source: Female
de_de: Weiblich
pl_pl: Kobieta
tr_tr: Kadın

source: male
de_de: Männlich
pl_pl: mężczyzna
tr_tr: Erkek

# EAPI_Common
source: Age
de_de: Alter
pl_pl: Wiek
tr_tr: Yaş

# EAPI_Common
source: Location
de_de: Standort
pl_pl: Lokalizacja
tr_tr: Konum

# EAPI_Common_female
source: Last seen
de_de: Zuletzt online
pl_pl: Widziana
tr_tr: Son görülme

# EAPI_Common_male
source: Last seen
de_de: Zuletzt online
pl_pl: Widziany
tr_tr: Son görülme

# EAPI_Common
source: Last seen
de_de: Zuletzt online
pl_pl: Widziany/a
tr_tr: Son görülme

# EAPI_Common
source: User has a blog
de_de: Dieser Benutzer hat einen blog
pl_pl: Użytkownik posiada bloga
tr_tr: Kullanıcının bloğu var

# EAPI_Common
source: Knows %{count} user
de_de: Kennt %{count} nutzer
pl_pl: Zna %{count} użytkownika
tr_tr: %{count} kullanıcı tanıyor

# EAPI_Common
source: Known by %{count} user
de_de: Einem Benutzer bekannt
pl_pl: Znan(y/a) przez %{count} użytkownika
tr_tr: %{count} kullanıcı tarafından tanınıyor

# EAPI_Common_female
source: Known by %{count} user
de_de: Einem Benutzer bekannt
pl_pl: Znana przez %{count} użytkownika
tr_tr: %{count} kullanıcı tarafından tanınıyor

# EAPI_Common_male
source: Known by %{count} user
de_de: Einem Benutzer bekannt
pl_pl: Znany przez %{count} użytkownika
tr_tr: %{count} kullanıcı tarafından tanınıyor

# EAPI_Common
source: Forum posts
de_de: Beiträge im Forum
pl_pl: Wpisy na forum
tr_tr: Forum gönderileri

# EAPI_Common
source: Polls answered
de_de: Ausgefüllte Umfragen
pl_pl: Wypełnione ankiety
tr_tr: Yanıtlanan anketler

# EAPI_Common
source: Used version
de_de: Verwendete Programmversion
pl_pl: Używana wersja programu
tr_tr: Kullanılan sürüm

# EAPI_Common
source: Registered
de_de: Community-Mitglied seit
pl_pl: Konto zarejestrowane
tr_tr: Kayıt tarihi

# EAPI_Common
source: Visiting card of %{user}:
de_de: Visitenkarte von %{user}
pl_pl: Wizytówka: %{user}
tr_tr: %{user} kullanıcısının kartviziti

# EAPI_Common
source: License agreement
de_de: Lizenzvereinbarung
pl_pl: Licencja Użytkownika programu Elten
tr_tr: Lisans sözleşmesi

# EAPI_Common
source: Terms and Conditions
de_de: Nutzungsbedingungen
pl_pl: Regulamin portalu
tr_tr: Kullanım şartları

# EAPI_Common
source: Privacy Policy
de_de: Datenschutzerklärung
pl_pl: Polityka Prywatności
tr_tr: Gizlilik sözleşmesi

# EAPI_Common
source: I do not accept, exit
de_de: Nicht akzeptieren, programm schließen
pl_pl: Nie akceptuję, zamknij program
tr_tr: Kabul etmiyorum, çık

# EAPI_Common
source: I accept Elten license agreement, Terms and Conditions and Privacy Policy
de_de: Ich akzeptiere Eltens Lizenzvereinbarung, Nutzungsbedingungen und Datenschutzerklärung
pl_pl: Akceptuję Umowę Licencyjną programu Elten, jego Regulamin oraz Politykę Prywatności
tr_tr: Elten lisans sözleşmesini, kullanım şartlarını ve gizlilik kurallarını kabul ediyorum

# EAPI_Common
source: Do you accept Elten license agreement, terms and conditions and privacy policy?
de_de: Akzeptieren sie Eltens Lizenzvereinbarung, nutzungsbedingungen und Datenschutzerklärung?
pl_pl: Czy akceptujesz Umowę Licencyjną programu Elten, jego Regulamin oraz Politykę Prywatności?
tr_tr: Elten lisans anlaşmasını, kullanım şartlarını ve gizlilik sözleşmesini kabul ediyor musunuz?

# EAPI_Common
source: You are trying to play a midi file. In order to play such files, Elten needs an external base of instruments. Do you want to download the base from the server now? It may take several minutes.
de_de: Sie versuchen, eine Midi-Datei abzuspielen. Um Dateien dieses Typs richtig wiedergeben zu können, benötigt das Programm Elten eine externe Datenbank mit Instrumentenstimmen. Möchten Sie Sie jetzt vom Server herunterladen? Dies kann einige Minuten dauern.
pl_pl: Próbujesz odtworzyć plik typu midi. Aby poprawnie odtwarzać pliki tego typu, program Elten wymaga zewnętrznej bazy brzmień instrumentów. Czy chcesz ją teraz pobrać z serwera? To może potrwać kilka minut.
tr_tr: Midi dosyası oynatmaya çalışıyorsunuz. Elten bu tür dosyaları oynatabilmek için dışarıdan enstruman paketine ihtiyaç duyuyor. Paketi sunucudan şimdi indirmek istiyor musunuz? Birkaç dakika alabilir.

# EAPI_Common
source: Please wait, the soundfont is being downloaded. It may take a while.
de_de: Bitte warten Sie, während das Soundfont heruntergeladen wird. Dies kann einige Minuten dauern.
pl_pl: Proszę czekać, trwa pobieranie bazy brzmień midi. To może potrwać kilka minut.
tr_tr: Lütfen bekleyin, ses fontu indiriliyor. Bir süre alabilir.

# EAPI_Common
source: Soundfont downloaded succesfully.
de_de: Soundfont wurde erfolgreich geladen.
pl_pl: Baza brzmień midi została pobrana.
tr_tr: Ses fontu başarıyla indirildi.

# EAPI_Common
source: In order to use HRTF functionality, Elten needs to download Phonon library. Would you like to download it now?
de_de: Um die HRTF-Funktionalität nutzen zu können, muss Elten die Phonon-Bibliothek herunterladen. Möchten Sie sie jetzt herunterladen?
pl_pl: Aby korzystać z funkcjonalności HRTF, Elten musi pobrać bibliotekę Phonon. Czy chcesz to zrobić teraz?
tr_tr: 3d ses özelliğinin kullanılabilmesi için Phonon kütüphanesinin indirilmesi gerekiyor. Kütüphaneyi şimdi indirmek istiyor musunuz?

# EAPI_Common
source: Courier
pl_pl: Kurier
tr_tr: Kuriye

# EAPI_Common
source: Audiophile
pl_pl: Audiofil
tr_tr: Odyofil

# EAPI_Common
source: Scribe
pl_pl: Skryba
tr_tr: Yazar

# EAPI_Common
source: Director
pl_pl: Reżyser
tr_tr: Yönetmen

# EAPI_Common
source: This feature requires %{package} premium package. Would you like to see the premium packages available?
de_de: Für diese Funktion muss das Premium-Paket "%{package}" aktiviert sein. Möchten Sie Sich über die verfügbaren Premium-Pakete informieren?
pl_pl: Ta funkcja wymaga pakietu premium %{package}. Czy chcesz zobaczyć dostępne pakiety premium?
tr_tr: Bu özellik %{package} premium paketini gerektirir. Mevcut olan premium paketlere gözatmak ister misiniz?

source: Function not supported on this platform
de_de: Funktion auf dieser Plattform nicht unterstützt
pl_pl: Ta funkcja nie jest wspierana na tej platformie
tr_tr: Fonksiyon bu platformda desteklenmemektedir

# EAPI_Common
source: Compressing...
de_de: Wird komprimiert...
pl_pl: Pakowanie...
tr_tr: Sıkıştırılıyor...

# EAPI_Common
source: Play
de_de: Wiedergabe
pl_pl: Odtwórz
tr_tr: Oynat

# EAPI_Common
source: Save
de_de: Speichern
pl_pl: Zapisz
tr_tr: Kaydet

# EAPI_Common
source: Where do you want to save this file?
de_de: Wo möchten Sie diese Datei speichern?
pl_pl: Gdzie chcesz zapisać ten plik?
tr_tr: Dosyayı nereye kaydetmek istersiniz?

# EAPI_Common
source: The attachment has been downloaded.
de_de: Anhang heruntergeladen.
pl_pl: Załącznik został pobrany.
tr_tr: Ek indirildi.

# EAPI_Common
source: Message
de_de: Nachricht
pl_pl: Wiadomość
tr_tr: Mesaj

# EAPI_Common
source: Users liking this message
de_de: Nutzer, die diese Nachricht mögen
pl_pl: Użytkownicy, którzy lubią ten wpis
tr_tr: Mesajı beğenen kullanıcılar

# EAPI_Common
source: Close
de_de: Schließen
pl_pl: Zamknij
tr_tr: Kapat

source: Context menu
de_de: Kontextmenü
pl_pl: Menu kontekstowe
tr_tr: İçerik menüsü

# EAPI_Form
source: Press up or down arrow to select contact
de_de: Wählen sie mit Pfeil hoch oder runter einen Kontakt aus
pl_pl: Naciśnij strzałkę w górę lub w dół, aby wybrać kontakt
tr_tr: Kisi seçmek için yukarı ve aşağı ok tuşlarını kullanın

# EAPI_Form
source: Select contact
de_de: Wählen Sie einen Kontakt
pl_pl: Wybierz kontakt
tr_tr: Kişi seçin

# EAPI_Form
source: User does not exist
de_de: Der Nutzer existiert nicht
pl_pl: Użytkownik nie istnieje
tr_tr: Kullanıcı bulunamadı

# EAPI_Form
source: Opening a link...
de_de: Link wird geöffnet ...
pl_pl: Otwieranie łącza...
tr_tr: Bağlantı açılıyor...

# EAPI_Form
source: End of line
de_de: Zeilenende
pl_pl: Koniec linii
tr_tr: Satır sonu

# EAPI_Form
source: Format
tr_tr: Biçim

# EAPI_Form
source: Bold
de_de: Fett
pl_pl: Pogrubienie
tr_tr: Kalın

# EAPI_Form
source: Italic
de_de: Kursiv
pl_pl: Kursywa
tr_tr: İtalik

# EAPI_Form
source: Underline
de_de: Unterstrichen
pl_pl: Podkreślenie
tr_tr: Altı çizili

# EAPI_Form
source: Heading
de_de: Überschrift
pl_pl: Nagłówek
tr_tr: Başlık

# EAPI_Form
source: Heading level %{level}
de_de: Überschrift der Ebene %{level}
pl_pl: Nagłówek poziomu %{level}
tr_tr: Başlık seviyesi %{level}

# EAPI_Form
source: Insert
de_de: Einfügen
pl_pl: Wstaw
tr_tr: Ekle

# EAPI_Form
source: URL
pl_pl: Adres URL
tr_tr: Web adresi

# EAPI_Form
source: Label
de_de: Beschriftung
pl_pl: Etykieta
tr_tr: Etiket

# EAPI_Form
source: Add
de_de: Hinzufügen
pl_pl: Dodaj
tr_tr: Ekle

# EAPI_Form
source: Read from cursor
de_de: Vom Cursor an lesen
pl_pl: Czytaj od kursora
tr_tr: İmleç konumundan okumaya başla

# EAPI_Form
source: Read line
de_de: Zeile lesen
pl_pl: Czytaj linię
tr_tr: Satırı oku

# EAPI_Form
source: Copy
de_de: Kopieren
pl_pl: Kopiuj
tr_tr: Kopyala

# EAPI_Form
source: Cut
de_de: Ausschneiden
pl_pl: Wytnij
tr_tr: Kes

# EAPI_Form
source: Paste
de_de: Einfügen
pl_pl: Wklej
tr_tr: Yapıştır

# EAPI_Form
source: Undo
de_de: Rückgängig
pl_pl: Cofnij
tr_tr: Geri al

# EAPI_Form
source: Redo
de_de: Wiederholen
pl_pl: Powtórz
tr_tr: Yinele

# EAPI_Form
source: Spell check
de_de: Rechtschreibprüfung
pl_pl: Sprawdzanie pisowni
tr_tr: Yazım denetimi

# EAPI_Form
source: Load last text
de_de: Letzten Text laden
pl_pl: Załaduj ostatni tekst
tr_tr: Son metni yükle

# EAPI_Form
source: Find
de_de: Suchen
pl_pl: Szukaj
tr_tr: Bul

# EAPI_Form
source: Quick translation
de_de: Schnellübersetzung
pl_pl: Szybkie tłumaczenie
tr_tr: Hızlı çeviri

# EAPI_Form
source: Translate
de_de: Übersetzen
pl_pl: Tłumacz
tr_tr: Çevir

# EAPI_Form
source: Edit box
de_de: Eingabefeld
pl_pl: Edycja
tr_tr: Metin kutusu

# EAPI_Form
source: Edit
de_de: Bearbeiten
pl_pl: Edycja
tr_tr: Düzenle

# EAPI_Form
source: Language
de_de: Sprache
pl_pl: Język
tr_tr: Dil

# EAPI_Form
source: Replace
de_de: Ersetzen
pl_pl: Zamień
tr_tr: Değiştir

# EAPI_Form
source: Use custom text
de_de: Eigenen Text verwenden
pl_pl: Użyj tekstu niestandardowego
tr_tr: Özgün metin kullan

# EAPI_Form
source: Ignore
de_de: Ignorieren
pl_pl: Ignoruj
tr_tr: Yoksay

# EAPI_Form
source: %{count} word replaced
de_de: %{count} wort ersetzt
pl_pl: Zamieniono %{count} wyrażenie
tr_tr: %{count} sözcük değiştirildi

# EAPI_Form
source: copied
de_de: Kopiert
pl_pl: skopiowano
tr_tr: Kopyalandı

# EAPI_Form
source: Cut out
de_de: Ausgeschnitten
pl_pl: Wycięto
tr_tr: Kesildi

# EAPI_Form
source: pasted
de_de: eingefügt
pl_pl: wklejono
tr_tr: Yapıştırıldı

# EAPI_Form
source: undone
de_de: rückgängig
pl_pl: cofnięto
tr_tr: Geri alındı

# EAPI_Form
source: Repeated
de_de: Wiederholt
pl_pl: Powtórzono
tr_tr: Tekrarlandı

# EAPI_Form
source: Enter a phrase to look for
de_de: Geben Sie ein, wonach Sie suchen
pl_pl: Podaj tekst do wyszukania
tr_tr: Aranacak sözcük grubu girin

# EAPI_Form
source: No match found.
de_de: Keine Übereinstimmung gefunden.
pl_pl: Nie znaleziono dopasowania.
tr_tr: Eşleşme bulunamadı.

# EAPI_Form
source: Text
pl_pl: Tekst
tr_tr: Metin

# EAPI_Form
source: Media
de_de: Medien
tr_tr: Medya

# EAPI_Form
source: List
de_de: Liste
pl_pl: Lista
tr_tr: Liste

# EAPI_Form
source: List item
de_de: Listeneintrag
pl_pl: Obiekt listy
tr_tr: Liste öğesi

# EAPI_Form
source: Frame
de_de: Rahmen
pl_pl: Ramka
tr_tr: Çerçeve

# EAPI_Form
source: Use h or numbers from 1 to 6 to navigate to the next header
de_de: Verwenden Sie h oder die Zahlen von 1 bis 6, um zur nächsten Überschrift zu navigieren
pl_pl: Użyj h lub cyfr od 1 do 6, aby przejść do następnego nagłówka
tr_tr: Sonraki başlığa gitmek için h tuşunu ya da 1'den 6'ya kadar sayı tuşlarını kullanın

# EAPI_Form
source: Use k to navigate to the next link
de_de: Verwenden Sie k, um zum nächsten Link zu navigieren
pl_pl: Użyj k, aby przejść do następnego łącza
tr_tr: Sonraki linke gitmek için k tuşunu kullanın

# EAPI_Form
source: Use i to navigate to the next list item
de_de: Verwenden Sie i, um zum nächsten Listeneintrag zu navigieren
pl_pl: Użyj i, aby przejść do następnego elementu listy
tr_tr: Sonraki liste öğesine gitmek için i tuşunu kullanın

# EAPI_Form
source: Use the above shortcuts with shift to navigate to the previous items
de_de: Verwenden Sie die obigen Tastenkombinationen mit der Umschalttaste, um zu den jeweils vorherigen Elementen zu navigieren
pl_pl: Użyj powyższych skrótów z klawiszem shift, aby przejść do poprzednich obiektów
tr_tr: Geri gitmek için shift tuşu ile yukarıdaki tuşları kullanın

# EAPI_Form
source: All tags
de_de: Alle Tags
pl_pl: Wszystkie tagi
tr_tr: Tüm etiketler

# EAPI_Common
source: Ticked
de_de: Markiert
pl_pl: Oznaczone
tr_tr: İşaretli

# EAPI_Common
source: Unticked
de_de: Markierung aufgehoben
pl_pl: Nieoznaczone
tr_tr: İşaretsiz

# EAPI_Form
source: Checked
de_de: Aktiviert
pl_pl: Oznaczone
tr_tr: İşaretli

# EAPI_Form
source: Unchecked
de_de: Deaktiviert
pl_pl: Nieoznaczone
tr_tr: Seçim iptal edildi

# EAPI_Form
source: Multiselection list
de_de: Mehrfachauswahl-Liste
pl_pl: Lista wielokrotnego wyboru
tr_tr: Çoklu seçmeli liste

# EAPI_Common
source: Checked
de_de: Markiert
pl_pl: Zaznaczono
tr_tr: Seçildi

# EAPI_Common
source: Unchecked
de_de: Markierung aufgehoben
pl_pl: Nieoznaczone
tr_tr: İşaretli değil

# EAPI_Form
source: Empty list
de_de: Leere Liste
pl_pl: Pusta lista
tr_tr: Boş liste

# EAPI_Form
source: Use space to select or unselect items
de_de: Verwenden Sie die Leertaste, um Elemente auszuwählen oder die Auswahl aufzuheben
pl_pl: Użyj spacji, aby zaznaczyć lub odznaczyć elementy
tr_tr: Öğeleri seçmek veya seçimi iptal etmek için boşluk tuşunu kullanın

# EAPI_Form
source: Use shift with up/down arrows to filter content by tags
de_de: Verwenden Sie die Umschalttaste mit den Pfeilen nach oben/unten, um den Inhalt nach Tags zu filtern
pl_pl: Użyj klawisza Shift ze strzałkami w górę / w dół, aby filtrować zawartość według tagów
tr_tr: İçeriği etiketlerle filtrelemek için shift tuşu ile yukarı ve aşağı ok tuşlarını kullanın

# EAPI_Form
source: Press CTRL + up arrow to read item index
de_de: Drücken sie STRG+Pfeil hoch, um die Nummer des aktuellen Eintrags zu erfahren
pl_pl: Wciśnij Control oraz strzałkę w górę, aby odczytać numer elementu
tr_tr: Bulunulan öğenin sayısını okumak için ctrl+yukarı ok tuşlarını kullanın

# EAPI_Form
source: Press CTRL + down arrow to read count of items
de_de: Drücken Sie STRG + Pfeil runter, um die Anzahl der einträge zu erfahren
pl_pl: Wciśnij Control oraz strzałkę w dół, aby odczytać liczbę elementów
tr_tr: Öğe sayısını okumak için ctrl+aşağı ok tuşlarını kullanın

# EAPI_Form
source: Button
de_de: Schalter
pl_pl: Przycisk
tr_tr: Düğme

# EAPI_Form
source: unchecked
de_de: deaktiviert
pl_pl: nieoznaczone
tr_tr: işaretsiz

# EAPI_Form
source: Tickbox
de_de: Kontrollfeld
pl_pl: Pole wyboru
tr_tr: Onay kutusu

# EAPI_Form
source: unticked
de_de: Markierung aufgehoben
pl_pl: nieoznaczone
tr_tr: işaretsiz

# EAPI_Form
source: ticked
de_de: Markiert
pl_pl: oznaczone
tr_tr: İşaretli

# EAPI_Form
source: Documents
de_de: Dokumente
pl_pl: Dokumenty
tr_tr: Belgeler

# EAPI_Form
source: Music
de_de: Musik
pl_pl: Muzyka
tr_tr: Müzik

# EAPI_Form
source: Desktop
pl_pl: Pulpit
tr_tr: Masaüstü

# EAPI_Form
source: Rename
de_de: Umbenennen
pl_pl: Zmień nazwę
tr_tr: Yeniden adlandır

# EAPI_Form
source: New folder
de_de: Neuer Ordner
pl_pl: Nowy folder
tr_tr: Yeni klasör

# EAPI_Form
source: Folder name
de_de: Ordnername
pl_pl: Nazwa folderu
tr_tr: Klasör adı

# EAPI_Form
source: The folder has been created.
de_de: Ordner wurde erstellt.
pl_pl: Folder został utworzony.
tr_tr: Klasör oluşturuldu.

# EAPI_Form
source: File
de_de: Datei
pl_pl: Plik
tr_tr: Dosya

# EAPI_Form
source: Create
de_de: Erstellen
pl_pl: Utwórz
tr_tr: Oluştur

# EAPI_Form
source: Files Tree
de_de: Dateibaum
pl_pl: Drzewo plików
tr_tr: Dosya ağacı
