Repository: dawidpieper/elten2
Catalog: locale/*/LC_MESSAGES/elten 2.4.po
Languages: ru_ru

# Sounds
source: Marker of a form
ru_ru: Обозначение формы

# Sounds
source: Marker of a listbox
ru_ru: Обозначение списка

# Sounds
source: Marker of a multiselect listbox
ru_ru: Обозначение списка со множественным выбором

# Sounds
source: Focus move on a listbox
ru_ru: Обозначение фокуса, находящегося на списке

# Sounds
source: Border of a listbox
ru_ru: Обозначение конца списка

# Sounds
source: Expandable item on a listbox
ru_ru: Обозначение разворачиваемого элемента в списке

# Sounds
source: Item expanded
ru_ru: Элемент развёрнут

# Sounds
source: Item collapsed
ru_ru: Элемент свёрнут

# Sounds
source: Item selected
ru_ru: Элемент выбран

# Sounds
source: Checked item on a listbox
ru_ru: Обозначение отмеченного элемента в списке

# Sounds
source: Unchecked item on a listbox
ru_ru: Обозначение неотмеченного элемента в списке

# Sounds
source: New or updated item on a listbox
ru_ru: Обозначение нового или обновлённого элемента в списке

# Sounds
source: Item with attachment on a listbox
ru_ru: Обозначение элемента с вложением в списке

# Sounds
source: Closed item on a listbox
ru_ru: Обозначение закрытого элемента в списке

# Sounds
source: Pinned item on a listbox
ru_ru: Обозначение прикреплённого элемента в списке

# Sounds
source: Compressed file on a files tree
ru_ru: Обозначение архива

# Sounds
source: Audio file on a files tree
ru_ru: Обозначение аудиофайла

# Sounds
source: Directory on a files tree
ru_ru: Обозначение папки

# Sounds
source: Document on a files tree
ru_ru: Обозначение документа

# Sounds
source: Text file on a files tree
ru_ru: Обозначение текстового файла

# Sounds
source: Marker of an editbox in a form
ru_ru: Обозначение маркера

# Sounds
source: Capitalized letter in an editbox
ru_ru: Обозначение большой буквы

# Sounds
source: Delete of a text in an editbox
ru_ru: Обозначение удаления текста

# Sounds
source: End of line in an editbox
ru_ru: Обозначение конца строки

# Sounds
source: Password character in an editbox
ru_ru: Обозначения защищённого символа при вводе пароля

# Sounds
source: Space in an editbox
ru_ru: Обозначение пробела

# Sounds
source: Marker of a button in a form
ru_ru: Обозначение кнопки

# Sounds
source: Marker of a checkbox in a form
ru_ru: Обозначение флажка

# Sounds
source: User signed in or Elten window focused
ru_ru: Пользователь вошёл или окно программы оказалось в фокусе

# Sounds
source: User signed out or Elten closed
ru_ru: Пользователь вышел или программа была закрыта

# Sounds
source: Elten minimized into tray
ru_ru: Программа скрыта в трей

# Sounds
source: Messages window updated
ru_ru: Окно сообщений обновлено

# Sounds
source: New event
ru_ru: Уведомление о новом событии

# Sounds
source: Notification: birthday of a friend
ru_ru: Уведомление о дне рождении контакта

# Sounds
source: Notification: new comment on your blog
ru_ru: Уведомление о новом комментарии на блоге

# Sounds
source: Notification: new post on a followed blog
ru_ru: Уведомление о новом посте на избранном блоге

# Sounds
source: Notification: new thread on a followed forum
ru_ru: Уведомление о новой теме на избранном форуме

# Sounds
source: Notification: new post on a followed forum
ru_ru: Уведомление о новом посте на избранном форуме

# Sounds
source: Notification: new post in a followed thread
ru_ru: Уведомление о новом посте в избранной теме

# Sounds
source: Notification: new friend
ru_ru: Уведомление о запросе на добавление в контакты

# Sounds
source: Notification: new mention
ru_ru: Уведомление о новом упоминании

# Sounds
source: Notification: new message
ru_ru: Уведомление о новом входящем сообщении

# Sounds
source: New user joined conference
ru_ru: Пользователь вошёл в комнату

# Sounds
source: User left conference
ru_ru: Пользователь покинул комнату

# Sounds
source: New chat message
ru_ru: Новое сообщение в чате

# Sounds
source: Incoming voice call
ru_ru: Входящий звонок

# Sounds
source: Recording started
ru_ru: Начало записи

# Sounds
source: Recording stopped
ru_ru: Конец записи

# Sounds
source: Only five seconds of recording left
ru_ru: Только за 5 секунд до конца записи

# Sounds
source: Error
ru_ru: Ошибка

# Sounds
source: Clock sound
ru_ru: Звук часов

# Sounds
source: Alarm Sound
ru_ru: Звук будильника

# Sounds
source: Waiting for an action to be completed
ru_ru: Ожидание завершения действия

# Sounds
source: Signal
ru_ru: Системный сигнал

# Sounds
source: Type name of the soundtheme
ru_ru: Введите название звуковой схемы

# Sounds
source: Sounds guide, press space to play
ru_ru: Вы находитесь в гиде по звукам. Выберите интересующее вас событие, а затем нажмите пробел, чтобы воспроизвести его звук.

# Sounds
source: Editing sound theme %{theme}
ru_ru: редактируется звуковая тема %{theme}

# Sounds
source: Play
ru_ru: Воспроизвести

# Sounds
source: Stop
ru_ru: Стоп

# Sounds
source: Change
ru_ru: Изменить

# Sounds
source: Save
ru_ru: Сохранить

# Sounds
source: Export
ru_ru: Экспортировать

# Sounds
source: Select new sound
ru_ru: Выбрать новый звук

# Sounds
source: The sound must not last longer than 5 minutes
ru_ru: Звук не должен быть длинней пяти минут

# Sounds
source: Where to save this theme
ru_ru: Где сохранить эту схему

# Sounds
source: Do you want to save this soundtheme?
ru_ru: Вы хотите сохранить эту звуковую схему

# SpeedTest
source: Forum structure (uncompressed)
ru_ru: Структура групп без компрессии

# SpeedTest
source: Number of attempts to perform
ru_ru: Количество попыток

# SpeedTest
source: Forum structure (compressed)
ru_ru: Структура групп с компрессией

# SpeedTest
source: What's new
ru_ru: Уведомления

# SpeedTest
source: Session refresh
ru_ru: Обновление сессии

# SpeedTest
source: Messages recipients
ru_ru: Сообщения и получатели

# SpeedTest
source: Blogs list
ru_ru: Список блогов

# SpeedTest
source: Unit to test
ru_ru: Задача для тестирования

# SpeedTest
source: Start
ru_ru: Старт

# SpeedTest
source: Performing test, please wait
ru_ru: Идёт тест. Ожидайте.

# SpeedTest
source: Average time
ru_ru: Среднее время

# SpeedTest
source: Minimum time
ru_ru: Минимальное время

# SpeedTest
source: Maximum time
ru_ru: Максимальное время

# SpeedTest
source: Test results
ru_ru: Результаты теста

# Update
source: Please wait while files are downloaded.
ru_ru: Подождите, пожалуйста. Идёт скачивание.

# Update
source: Now, the update will be installed. The program will restart.
ru_ru: Обновление будет установлено, а программа перезагружена. Подождите.

# UserSearch
source: Search users
ru_ru: Поиск пользователей

# UserSearch
source: No match found.
ru_ru: Ничего не найдено

# UserSearch
source: Found items
ru_ru: Найденные элементы

# UserSearch
source: Search again
ru_ru: Искать повторно

# Users
source: List of users
ru_ru: Список пользователей

source: UsersAddedMeToThis section is unavailable for guests
ru_ru: Ошибка. Зарегистрируйтесь, чтобы просматривать этот раздел.

# UsersAddedMeToContacts
source: Users who added me to their contacts list
ru_ru: Список подписчиков

# Users_RecentlyActived
source: Recently active users
ru_ru: Пользователи, входившие недавно

# Users_RecentlyRegistered
source: Recently registered users
ru_ru: Недавно зарегистрированные пользователи

source: What's new
ru_ru: Уведомления

# WhatsNew
source: Update available (%{version})
ru_ru: Доступно обновление до версии (%{version})

# WhatsNew
source: New messages
ru_ru: Количество новых сообщений

# WhatsNew
source: Mentions
ru_ru: Количество упоминаний

# WhatsNew
source: Friends' birthday
ru_ru: Дни рождения контактов

# WhatsNew
source: New friends
ru_ru: Запросы на добавление в контакты

# WhatsNew
source: New posts on followed forums
ru_ru: Количество новых постов на избранных форумах

# WhatsNew
source: New threads on followed forums
ru_ru: Количество новых тем на избранных форумах

# WhatsNew
source: New comments on your blog
ru_ru: Количество новых комментариев на блоге

# WhatsNew
source: New posts on the followed blogs
ru_ru: Количество новых постов на избранных блогах

# WhatsNew
source: New posts in followed threads
ru_ru: Количество новых постов в избранных темах

# WhatsNew
source: There is nothing new.
ru_ru: Уведомлений нет.
