Repository: dawidpieper/elten2
Catalog: locale/*/LC_MESSAGES/elten.po
Languages: de_de, pl_pl, tr_tr

# Conference
source: Channel width and height must be at least 1
de_de: Die Kanalbreite und höhe muss mindestens 1 betragen
pl_pl: Szerokość i wysokość kanału musi wynosić co najmniej 1
tr_tr: Kanal boyutu ve yüksekliği en az 1 olmalıdır

# Conference
source: %{value} is the maximum allowed channel width and height
de_de: %{value} ist das erlaubte Maximum für die Kanalbreite und Höhe
pl_pl: %{value} to maksymalna dozwolona szerokość i wysokość kanału
tr_tr: Kanal boyutu ve yüksekliği en fazla %{value} olabilir

# Conference
source: %{name}, everywhere
de_de: %{name}, überall
pl_pl: %{name}, wszędzie
tr_tr: %{name} her yerde

# Conference
source: %{name}, located at %{x}, %{y}
de_de: %{name}, befindet sich bei %{x}, %{y}
pl_pl: %{name}, znajduje się przy %{x}, %{y}
tr_tr: %{name} %{x}, %{y} konumunda

# Conference
source: Channel scenery
de_de: Kanal-Kulisse
pl_pl: Sceneria kanału
tr_tr: Kanal arka planı

# Conference
source: Add object
de_de: Objekt hinzufügen
pl_pl: Dodaj obiekt
tr_tr: Nesne ekle

# Conference
source: Go to object
de_de: Gehe zu Objekt
pl_pl: Przejdź do obiektu
tr_tr: Nesneye git

# Conference
source: Remove object
de_de: Objekt entfernen
pl_pl: Usuń obiekt
tr_tr: Nesne kaldır

# Conference
source: Available objects
de_de: Verfügbare Objekte
pl_pl: Dostępne obiekty
tr_tr: Mevcut nesneler

# Conference
source: Here
de_de: Hier
pl_pl: Tutaj
tr_tr: Burada

# Conference
source: Everywhere
de_de: Überall
pl_pl: Wszędzie
tr_tr: Her yerde

# Conference
source: Object position
de_de: Objektposition
pl_pl: Lokalizacja obiektu
tr_tr: Nesne konumu

# Conference
source: Place object
de_de: Objekt platzieren
pl_pl: Umieść obiekt
tr_tr: Nesneyi yerleştir

# Conference
source: Upload new sound
de_de: Neuen Sound hochladen
pl_pl: Prześlij nowy dźwięk
tr_tr: Yeni ses yükle

# Conference
source: This file is too large
de_de: Diese Datei ist zu groß
pl_pl: Plik jest zbyt duży
tr_tr: Bu dosya çok büyük

# Conference
source: Delete
de_de: Löschen
pl_pl: Usuń
tr_tr: Sil

# Conference
source: Object deleted
de_de: Objekt gelöscht
pl_pl: Obiekt usunięty
tr_tr: Nesne silindi

# Conference
source: Destination
de_de: Ziel
pl_pl: Miejsce docelowe
tr_tr: Konum

# Conference
source: File name
de_de: Dateiname
pl_pl: Nazwa pliku
tr_tr: Dosya adı

source: Save
de_de: Speichern
pl_pl: Zapisz
tr_tr: Kaydet

# Conference
source: Saving began
de_de: Speichern begonnen
pl_pl: Rozpoczęto zapisywanie
tr_tr: Kayıt başladı

# Conference
source: Save completed
de_de: Speichern abgeschlossen
pl_pl: Zapis zakończony
tr_tr: Kayıt bitti

# Conference
source: Directory name
de_de: Verzeichnisname
pl_pl: Nazwa katalogu
tr_tr: Klasör adı

# Conference
source: Left
de_de: Links
pl_pl: Lewy
tr_tr: Sol

# Conference
source: Right
pl_pl: Prawy
tr_tr: Sağ

# Conference
source: Set push to talk shortcut
de_de: Kurztaste für Push-to-talk einstellen
pl_pl: Ustaw skrót dla funkcji Naciśnij i mów
tr_tr: Bas konuş kısayolu ayarla

# Conference
source: Push to talk shortcut
de_de: Push to talk-kurztaste
pl_pl: Skrót dla funkcji Naciśnij i Mów
tr_tr: Bas konuş kısayolu

# Conference
source: Pause key
de_de: Pausetaste
pl_pl: Przycisk pauzy
tr_tr: Duraklama tuşu

# Conference
source: No key
de_de: Keine
pl_pl: Brak klawisza
tr_tr: Tuş yok

# Conference
source: Any
de_de: Alle
pl_pl: Którykolwiek
tr_tr: Hepsi

# Conference
source: Modifiers
de_de: Modifikatoren
pl_pl: Modyfikatory
tr_tr: Değiştiriciler

# Conference
source: Key
de_de: Taste
pl_pl: Klawisz
tr_tr: Tuş

# Conference
source: No keys selected
de_de: Keine Tasten ausgewählt
pl_pl: Nie wybrano żadnych klawiszy
tr_tr: Hiçbir tuş seçilmedi

# Conference
source: Input volume
de_de: Eingabelautstärke
pl_pl: Głośność mikrofonu
tr_tr: Giriş ses seviyesi

# Conference
source: Master volume
de_de: Hauptlautstärke
pl_pl: Głośność główna
tr_tr: Hoparlör ses seviyesi

# Conference
source: Stream volume
de_de: Ausgabelautstärke
pl_pl: Głośność strumienia
tr_tr: Yayın ses seviyesi

# Conference
source: Status
tr_tr: Durum

# Conference
source: Remove soundcard stream
de_de: Übertragung der Soundkarte stoppen
pl_pl: Usuń strumień karty dźwiękowej
tr_tr: Ses kartı yayınını durdur

# Conference
source: Stream from soundcard
de_de: Audio einer soundkarte übertragen
pl_pl: Strumieniuj kartę dźwiękową
tr_tr: Ses kartını yayınla

# Conference
source: Loopback device
de_de: Loopback-Gerät
pl_pl: Urządzenie loopback
tr_tr: Loopback aygıtı

# Conference
source: Select soundcard to stream
de_de: Wählen Sie die Soundkarte aus, deren Audio übertragen werden soll
pl_pl: Wybierz kartę dźwiękową do strumieniowania
tr_tr: Yayın yapılacak ses kartını seçin

# Conference
source: Turn on the listening
de_de: Abhören einschalten
pl_pl: Włącz odsłuch
tr_tr: Dinlemeyi aç

# Conference
source: Stream
de_de: Übertragen
pl_pl: Strumieniuj
tr_tr: Yayın yap

# Conference
source: Scroll backward
de_de: Zurückscrollen
pl_pl: Przewiń do tyłu
tr_tr: Geri kaydır

# Conference
source: Scroll forward
de_de: Vorwärtsscrollen
pl_pl: Przewiń do przodu
tr_tr: İleri kaydır

# Conference
source: Toggle pause
de_de: Pause
pl_pl: Play/pauza
tr_tr: Duraklat/oynat

# Conference
source: Remove shoutcast stream
de_de: Shoutcast-Stream entfernen
pl_pl: Usuń strumień shoutcast
tr_tr: Shoutcast yayınını durdur

# Conference
source: Stream this conference to a shoutcast server
de_de: Diese Konferenz an einen Shoutcast-Server übertragen
pl_pl: Prześlij tę konferencję do serwera shoutcast
tr_tr: Sohbeti shoutcast sunucusunda yayınla

# Conference
source: Server type
de_de: Servertyp
pl_pl: Typ serwera
tr_tr: Sunucu türü

# Conference
source: Server
pl_pl: Serwer
tr_tr: Sunucu

# Conference
source: Stream ID
pl_pl: ID strumienia
tr_tr: Yayın kimliği

# Conference
source: Username (empty for no user)
de_de: Nutzername (leer = kein Benutzer)
pl_pl: Nazwa użytkownika (pusta w przypadku braku użytkownika)
tr_tr: Kullanıcı adı (boş bırakılabilir)

# Conference
source: Password
de_de: Passwort
pl_pl: Hasło
tr_tr: Şifre

# Conference
source: Stream name
de_de: Name des Streams
pl_pl: Nazwa strumienia
tr_tr: Yayın adı

# Conference
source: Stream bitrate
de_de: Bitrate
pl_pl: Szybkość transmisji
tr_tr: Yayın bit hızı

# Conference
source: Make this stream public
de_de: Stream ist öffentlich
pl_pl: Oznacz ten strumień jako publiczny
tr_tr: Yayını herkese açık olarak ayarla

# Conference
source: Start
pl_pl: Rozpocznij
tr_tr: Başlat

# Conference
source: My streams
de_de: Meine übertragungen
pl_pl: Moje strumienie
tr_tr: Yayınlarım

# Conference
source: Channel streams
de_de: Übertragungen auf diesem Kanal
pl_pl: Strumienie kanału
tr_tr: Kanal yayınları

# Conference
source: Request speech
de_de: Sprachübertragung anfordern
pl_pl: Poproś o głos
tr_tr: Konuşma izni iste

# Conference
source: Refrain speech
de_de: Anfrage auf Stimmübertragung zurückziehen
pl_pl: Powstrzymaj się od głosu
tr_tr: Konuşma izni isteğini geri al

# Conference
source: Streaming
de_de: Übertragung
pl_pl: Strumieniowanie
tr_tr: Yayın

# Conference
source: Change volumes
de_de: Lautstärke
pl_pl: Zmiana głośności
tr_tr: Ses seviyelerini değiştir

# Conference
source: Finish saving
de_de: Speichern abschließen
pl_pl: Zakończ zapisywanie
tr_tr: Kaydı bitir

# Conference
source: Save this conference to a file
de_de: Diese Konferenz in eine Datei speichern
pl_pl: Zapisuj tę konferencję do pliku
tr_tr: Sohbeti dosyaya kaydet

# Conference
source: Save mixed stream to a file
de_de: Gemischte Übertragung in eine Datei Speichern
pl_pl: Zapisz miks strumieni do jednego pliku
tr_tr: Karışık yayını dosyaya kaydet

# Conference
source: Save separate streams (experimental)
de_de: Getrennte Übertragungen speichern (experimentell)
pl_pl: Zachowaj oddzielne strumienie (funkcja eksperymentalna)
tr_tr: Yayınları ayrı dosyalara kaydet (deneysel)

# Conference
source: Push to talk
pl_pl: Naciśnij i Mów
tr_tr: Bas konuş

# Conference
source: Miscellaneous
de_de: Verschiedenes
pl_pl: Dodatki
tr_tr: Çeşitli

# Conference
source: Cardboard
de_de: Karten
pl_pl: Plansza karciana
tr_tr: Kart yeri

# Conference
source: Show status
de_de: Status zeigen
pl_pl: Pokaż status
tr_tr: Durum göster

# Conference
source: Change output soundcard
de_de: Ausgabegerät ändern
pl_pl: Zmień kartę dźwiękową wyjścia konferencji
tr_tr: Çıkış ses kartını değiştir

# Conference
source: Use Elten soundcard
de_de: Elten-Einstellung verwenden
pl_pl: Użyj karty dźwiękowej Eltena
tr_tr: Elten ses kartını kullan

# Conference
source: Select soundcard
de_de: Soundkarte wählen
pl_pl: Wybierz kartę dźwiękową
tr_tr: Ses kartı seçin

# Conference
source: Select
de_de: Wöhlen
pl_pl: Wybierz
tr_tr: Seç

# Conference
source: Channel
de_de: Kanal
pl_pl: Kanał
tr_tr: Kanal

# Conference
source: Show banned users
de_de: Gesperrte Benutzer zeigen
pl_pl: Pokaż zbanowanych użytkowników
tr_tr: Uzaklaştırılan kullanıcıları göster

# Conference
source: Show channel administrators
de_de: Kanaladministratoren
pl_pl: Pokaż administratorów kanału
tr_tr: Kanal yöneticilerini göster

# Conference
source: Show channel whitelist
de_de: Weiße liste des Kanals zeigen
pl_pl: Pokaż białą listę kanału
tr_tr: Kanal beyaz listesini göster

# Conference
source: Show channels
de_de: Kanäle zeigen
pl_pl: Pokaż kanały
tr_tr: Kanalları göster

# Conference
source: Full deck
de_de: Voller Stapel
pl_pl: Pełna talia
tr_tr: Tam deste

# Conference
source: Two colours
de_de: Zwwei Farben
pl_pl: Dwa kolory
tr_tr: İki renkli

# Conference
source: Small deck
de_de: Kleiner Stapel
pl_pl: Mała talia
tr_tr: Küçük deste

# Conference
source: Two colours of a small deck
de_de: Zwei Farben eines kleinen Stapels
pl_pl: Dwa kolory małej talii
tr_tr: İki renkli küçük deste

# Conference
source: No jokers
de_de: Keine Joker
pl_pl: Bez jokerów
tr_tr: Joker yok

# Conference
source: Decks
de_de: Stapel
pl_pl: Talie
tr_tr: Desteler

# Conference
source: My cards
de_de: Meine Karten
pl_pl: Moje karty
tr_tr: Kartlarım

# Conference
source: Placed cards
de_de: Gelegte Karten
pl_pl: Położone karty
tr_tr: Masadaki kartlar

source: Close
de_de: Schließen
pl_pl: Zamknij
tr_tr: Kapat

# Conference
source: Pick a card
de_de: Wählen Sie eine Karte
pl_pl: Weź kartę
tr_tr: Kart seç

# Conference
source: Shuffle
de_de: Mischen
pl_pl: Tasuj
tr_tr: Karıştır

# Conference
source: Are you sure you want to shuffle this deck? All placed cards will be returned to this deck.
de_de: Sind Sie sicher, dass sie diesen Stapel mischen möchten? Alle gelegten Karten kommen wieder auf den Stapel.
pl_pl: Czy jesteś pewien, że chcesz przetasować tę talię? Wszystkie wyłożone karty powrócą do talii.
tr_tr: Desteyi karıştırmak istediğinizden emin misiniz? masadaki tüm kartlar desteye dönecek.

# Conference
source: Deck history
de_de: Stapelverlauf
pl_pl: Historia talii
tr_tr: Deste geçmişi

# Conference
source: Delete a deck
de_de: Stapel entfernen
pl_pl: Usuń talię
tr_tr: Deste sil

# Conference
source: Are you sure you want to delete this deck?
de_de: Sind Sie sicher, dass Sie diesen Stapel entfernen möchten?
pl_pl: Czy na pewno chcesz usunąć tę talię?
tr_tr: Desteyi silmek istediğinizden emin misiniz?

# Conference
source: Add new deck
de_de: Neuen Stapel hinzufügen
pl_pl: Dodaj talię
tr_tr: Yeni deste ekle

# Conference
source: Deck type
de_de: Art
pl_pl: Typ talii
tr_tr: Deste türü

# Conference
source: Place a card
de_de: Karte legen
pl_pl: Połóż kartę
tr_tr: Kart at

# Conference
source: Replace a card
de_de: Karte ersetzen
pl_pl: Wymień kartę
tr_tr: Kartın yerini değiştir

# Conference
source: Picked a card
de_de: Karte gewählt
pl_pl: Pobiera kartę
tr_tr: Kart seçildi

# Conference
source: Replaced a card
de_de: Karte ersetzt
pl_pl: Wymienia kartę
tr_tr: Kartın yeri değiştirildi

# Conference
source: Shuffled a deck
de_de: Stapel gemischt
pl_pl: Tasuje talię
tr_tr: Deste karıştırıldı

# Conference
source: Placed %{cardname}
de_de: %{cardname} gelegt
pl_pl: Kładzie kartę %{cardname}
tr_tr: %{cardname} attınız

# Conference
source: Banned users
de_de: Gesperrte Benutzer
pl_pl: Zbanowani użytkownicy
tr_tr: Uzaklaştırılan kullanıcılar

# Conference
source: Unban
de_de: Sperrung aufheben
pl_pl: Odbanuj
tr_tr: Uzaklaştırmayı kaldır

# Conference
source: Ban user
de_de: Nutzer sperren
pl_pl: Zbanuj
tr_tr: Kullanıcıyı uzaklaştır

# Conference
source: User to ban
de_de: Zu sperrender Nutzer
pl_pl: Użytkownik do zbanowania
tr_tr: Uzaklaştırılacak kullanıcı

# Conference
source: administrators
de_de: Administratoren
pl_pl: administratorzy
tr_tr: Yöneticiler

# Conference
source: Add administrator
de_de: Administrator hinzufügen
pl_pl: Dodaj administratora
tr_tr: Yönetici ekle

# Conference
source: User to grant administration privileges to
de_de: Nutzer, dem Administrationsrechte gestattet werden sollen
pl_pl: Użytkownik do mianowania na stanowisko administratora
tr_tr: Yönetici izni verilecek kullanıcı

# Conference
source: Channel whitelist
de_de: Weiße Liste des Kanals
pl_pl: Biała lista kanału
tr_tr: Kanal beyaz listesi

# Conference
source: Add to whitelist
de_de: Zur weißen Liste hinzufügen
pl_pl: Dodaj do białej listy
tr_tr: Beyaz listeye ekle

# Conference
source: User to add to channel whitelist
de_de: Nutzer, der zur weißen Liste des Kanals hinzugefügt werden soll
pl_pl: Pokaż białą listę kanału
tr_tr: Kanal beyaz listesine eklenecek kullanıcı

# Conference
source: Location
de_de: Ort
pl_pl: Lokalizacja
tr_tr: Yer

# Conference
source: User
de_de: Nutzer
pl_pl: Użytkownik
tr_tr: Kullanıcı

# Conference
source: Right next to me
de_de: Direkt neben mir
pl_pl: Tuż obok mnie
tr_tr: Yanımda

# Conference
source: Mute stream
de_de: Übertragung stummschalten
pl_pl: Wycisz strumień
tr_tr: Yayının sesini kapat

# Conference
source: Unmute stream
de_de: Stummschaltung der Übertragung aufheben
pl_pl: Wyłącz wyciszenie strumienia
tr_tr: Yayının sesini aç

# Conference
source: Stream unmuted
de_de: Stummschaltung der Übertragung aufgehoben
pl_pl: Strumień nie jest już wyciszony
tr_tr: Yayının sesi açıldı

# Conference
source: Stream muted
de_de: Übertragung stummgeschaltet
pl_pl: Strumień wyciszony
tr_tr: Yayının sesi kapatıldı

# Conference
source: Change volume
de_de: Lautstärke ändern
pl_pl: Zmień głośność
tr_tr: Ses seviyesini değiştir

# Conference
source: Go to stream
de_de: Springe zu übertragung
pl_pl: Podejdź do strumienia
tr_tr: Yayına git

# Conference
source: Master mix
pl_pl: Mix główny
tr_tr: Ana mix

# Conference
source: Show sources
de_de: Quellen zeigen
pl_pl: Pokaż źródła
tr_tr: Kaynakları göster

# Conference
source: Locally mute
de_de: Lokal stummschalten
pl_pl: Wycisz lokalnie
tr_tr: Yerel olarak sesi kapat

# Conference
source: Locally unmute
de_de: Lokale Stummschaltung aufheben
pl_pl: Wyłącz lokalne wyciszenie
tr_tr: Yerel olarak sesi aç

# Conference
source: Locally unmuted
de_de: Lokale Stummschaltung aufgehoben
pl_pl: Lokalne wyciszenie wyłączono
tr_tr: Yerel olarak ses açıldı

# Conference
source: Locally muted
de_de: Lokaler Ton aus
pl_pl: Lokalnie wyciszono
tr_tr: Yerel oolarak ses kapatıldı

# Conference
source: Toggle stream
de_de: Übertragung umschalten
pl_pl: Play/pauza
tr_tr: Yayını aç/kapat

# Conference
source: Remove stream
de_de: Übertragung entfernen
pl_pl: Usuń strumień
tr_tr: Yayını kaldır

# Conference
source: New file stream
de_de: Neue Dateiübertragung
pl_pl: Nowy strumień z pliku
tr_tr: Yeni dosya yayını

# Conference
source: File
de_de: Datei
pl_pl: Plik
tr_tr: Dosya

# Conference
source: Place
de_de: Ort
pl_pl: Umieść
tr_tr: Yerleştir

# Conference
source: New Internet stream
de_de: Neuer Internet-Stream
pl_pl: Nowy strumień z Internetu
tr_tr: Yeni internet yayını

# Conference
source: Stream URL
pl_pl: Adres URL strumienia
tr_tr: Yayın web adresi

# Conference
source: New soundcard stream
de_de: Neue Soundkartenübertragung
pl_pl: Nowy strumień z karty dźwiękowej
tr_tr: Yeni ses kartı yayını

# Conference
source: Sources of %{name}
de_de: Quellen von %{name}
pl_pl: Źródła %{name}
tr_tr: %{name} Kaynakları

# Conference
source: Source volume
de_de: Lautstärke der Quelle
pl_pl: Głośność źródła
tr_tr: Kaynak ses seviyesi

# Conference
source: Remove source
de_de: Quelle entfernen
pl_pl: Usuń źródło
tr_tr: Kaynağı kaldır

# Conference
source: Add file
de_de: Datei hinzufügen
pl_pl: Dodaj plik
tr_tr: Dosya ekle

# Conference
source: Add Internet stream
de_de: Internet-Stream hinzufügen
pl_pl: Dodaj strumień z Internetu
tr_tr: İnternet yayını ekle

# Conference
source: Add soundcard
de_de: Soundkarte hinzufügen
pl_pl: Dodaj kartę dźwiękową
tr_tr: Ses kartı ekle

# Conference
source: State
de_de: Status
pl_pl: Stan
tr_tr: Durum

# Conference
source: VST Plugins
pl_pl: Wtyczki VST
tr_tr: VST eklentileri

# Conference
source: Name
pl_pl: Nazwa
tr_tr: Ad

# Conference
source: Unit
de_de: Einheit
pl_pl: Jednostka
tr_tr: Birim

# Conference
source: Display
de_de: Anzeigen
pl_pl: Wyświetl
tr_tr: Görüntülenme

# Conference
source: Value
de_de: Wert
pl_pl: Wartość
tr_tr: Değer

# Conference
source: VST parameters
de_de: VST-Parameter
pl_pl: Parametry VST
tr_tr: VST parametreleri

# Conference
source: Use left/right arrows to adjust values
de_de: Nutzen Sie die Pfeiltasten links / rechts, um Werte zu ändern
pl_pl: Użyj strzałek w lewo/prawo do regulacji wartości
tr_tr: Değerleri ayarlamak için sol/sağ ok tuşlarını kullanın

# Conference
source: Edit parameter
de_de: Parameter bearbeiten
pl_pl: Edytuj parametr
tr_tr: Parametreyi düzenle

# Conference
source: Parameter value
de_de: Wert
pl_pl: Wartość parametru
tr_tr: Parametre değeri

# Conference
source: Set to default
de_de: Standardeinstellung
pl_pl: Ustaw domyślną
tr_tr: Varsayılana ayarla

# Conference
source: Disabled
de_de: Deaktiviert
pl_pl: Wyłączona
tr_tr: Devredışı bırakıldı

# Conference
source: Enabled
de_de: Aktiviert
pl_pl: Włączona
tr_tr: Etkinleştirildi

# Conference
source: Show parameters
de_de: Parameter
pl_pl: Pokaż parametry
tr_tr: Parametreleri göster

# Conference
source: Enable
de_de: Aktivieren
pl_pl: Włącz
tr_tr: Etkinleştir

# Conference
source: Disable
de_de: Deaktivieren
pl_pl: Wyłącz
tr_tr: Devredışı bırak

# Conference
source: Show editor
de_de: Editor anzeigen
pl_pl: Pokaż edytor
tr_tr: Düzenleyiciyi göster

# Conference
source: Hide editor
de_de: Editor verbergen
pl_pl: Ukryj edytor
tr_tr: Düzenleyiciyi devredışı bırak

# Conference
source: Change program
de_de: Programm ändern
pl_pl: Zmień program
tr_tr: Programı değiştir

# Conference
source: Select program
de_de: Programm wählen
pl_pl: Wybierz program
tr_tr: Program seç

# Conference
source: Move up
de_de: Nach oben
pl_pl: Przesuń do góry
tr_tr: Yukarı taşı

# Conference
source: Move down
de_de: Nach unten
pl_pl: Przesuń w dół
tr_tr: Aşağı taşı

# Conference
source: Remove VST
de_de: VST entfernen
pl_pl: Usuń VST
tr_tr: VST'yi kaldır

# Conference
source: Export
de_de: Exportieren
pl_pl: Eksportuj
tr_tr: Dışa aktar

# Conference
source: Import
de_de: Importieren
pl_pl: Importuj
tr_tr: İçe aktar

# Conference
source: Save current chain
de_de: Aktuelle Kette speichern
pl_pl: Zapisz bieżący łańcuch
tr_tr: Mevcut zinciri kaydet

# Conference
source: Name for this chain
de_de: Kettenname
pl_pl: Nazwa dla tego łańcucha
tr_tr: Zincir adı

source: Saved
de_de: Gespeichert
pl_pl: Zapisano
tr_tr: Kaydedildi

# Conference
source: Add VST
de_de: VST hinzufügen
pl_pl: Dodaj VST
tr_tr: VST ekle

# Conference
source: Select VST version 2 file to be loaded
de_de: Wählen Sie die Zu ladende VST-Version-2-Datei aus
pl_pl: Wybierz plik VST2, który ma zostać załadowany
tr_tr: Yüklenecek VST sürüm 2 dosyasını seçin

# Conference
source: Saved VST chains
de_de: Gespeicherte VST-Ketten
pl_pl: Zapisane łańcuchy VST
tr_tr: Kayıtlı VST zincirleri

# Conference
source: Export current preset
de_de: Aktuelles Preset exportieren
pl_pl: Wyeksportuj obecne ustawienia
tr_tr: Önayarı dışa aktar

# Conference
source: Export full bank
de_de: Gesamte Bank exportieren
pl_pl: Wyeksportuj cały bank
tr_tr: Tüm önayar kümesini dışa aktar

# Conference
source: Export type
de_de: Exportart
pl_pl: Typ eksportu
tr_tr: Dışa aktarım türü

# Conference
source: Select preset or bank file
de_de: Preset- oder Bankdatei wählen
pl_pl: Wybierz plik presetu lub banku
tr_tr: Önayar veya önayar kümesi dosyası seçin

# Conference
source: Saved chains
de_de: Gespeicherte Ketten
pl_pl: Zapisane łańcuchy
tr_tr: Kayıtlı zincirler

source: Delete
de_de: Löschen
pl_pl: Usuń
tr_tr: Sil

# Conference
source: Are you sure you want to delete saved chain of name %{name}?
de_de: Sind Sie sicher, dass Sie die Kette Namens %{name} löschen möchten?
pl_pl: Czy na pewno chcesz usunąć zapisany łańcuch o nazwie %{name}?
tr_tr: %{name} adlı zinciri silmek istediğinizden emin misiniz?

# Conference
source: Rename chain
de_de: Kette umbenennen
pl_pl: Zmień nazwę
tr_tr: Zinciri yeniden adlandır

# Conference
source: Chain name
de_de: Kettenname
pl_pl: Łańcuch VST
tr_tr: Zincir adı

# Conference
source: Are you sure you want to apply chain of name %{name}?
de_de: Sind Sie sicher, Dass Sie die Kette Namens %{name} übernehmen möchten?
pl_pl: Czy na pewno chcesz zastosować łańcuch o nazwie %{name}?
tr_tr: %{name} adlı zinciri uygulamak istediğinizden emin misiniz?

# Conference
source: Chain imported
de_de: Kette importiert
pl_pl: Import łańcucha zakończony
tr_tr: Zincir eklendi

# Documentation
source: License agreement
de_de: Lizenzvereinbarung
pl_pl: Licencja Użytkownika programu Elten
tr_tr: Lisans sözleşmesi

# Documentation
source: EltenLink terms and conditions
de_de: EltenLink-Nutzungsbedingungen
pl_pl: Regulamin portalu EltenLink
tr_tr: EltenLink hüküm ve koşulları

# Documentation
source: EltenLink Privacy Policy
de_de: EltenLink Datenschutzerklärung
pl_pl: Polityka Prywatności portalu EltenLink
tr_tr: EltenLink gizlilik sözleşmesi

# Documentation
source: Read me
de_de: Lies-Mich
pl_pl: Przeczytaj mnie
tr_tr: Beni oku

# Documentation
source: Information about migration to Elten version 2.4
de_de: Informationen zur Umstellung auf Elten Version 2.4
pl_pl: Informacje o migracji do Eltena w wersji 2.4
tr_tr: Elten'ın 2.4 sürümüne güncellenmesi hakkında bilgi

# Documentation
source: Close
de_de: Schließen
pl_pl: Zamknij
tr_tr: Kapat

# FAQ
source: Frequently asked questions
de_de: Häufig gestellte Fragen
pl_pl: Najczęściej Zadawane Pytania
tr_tr: Sıkça sorulan sorular

# FeedViewer
source: %{count} user likes it
de_de: %{count} Nutzer mag ihn
pl_pl: %{count} użytkownik lubi to
tr_tr: %{count} kullanıcı beğendi

# FeedViewer
source: Show responses
de_de: Antworten zeigen
pl_pl: Pokaż odpowiedzi
tr_tr: Yanıtları göster

# FeedViewer
source: Show conversation
de_de: Konversation zeigen
pl_pl: Pokaż konwersację
tr_tr: Konuşmayı göster

# FeedViewer
source: Show likes
de_de: Positive Bewertungen zeigen
pl_pl: Pokaż polubienia
tr_tr: Beğenileri göster

# FeedViewer
source: Users who like this post
de_de: Nutzer, die diesen Beitrag mögen
pl_pl: Użytkownicy, którzy lubią ten wpis
tr_tr: Gönderiyi beğenen kullanıcılar

# FeedViewer
source: Reply
de_de: Antworten
pl_pl: Odpowiedz
tr_tr: Yanıtla

# FeedViewer
source: Like this message
de_de: Diese Nachricht positiv bewerten
pl_pl: Polub ten wpis
tr_tr: Mesajı beğen

# FeedViewer
source: Dislike this message
de_de: Diese Nachricht negativ bewerten
pl_pl: Przestań lubić ten wpis
tr_tr: Mesajı beğenme

# FeedViewer
source: Are you sure you want to delete this post?
de_de: Sind Sie sicher, dass Sie diesen Eintrag löschen möchten?
pl_pl: Czy jesteś pewien, że chcesz usunąć ten wpis?
tr_tr: Gönderiyi silmek istediğinden emin misin?

# FeedViewer
source: Publish to a feed
de_de: In einem Feed veröffentlichen
pl_pl: Napisz na tablicy
tr_tr: Akışa gönder

# FeedViewer
source: Message
de_de: Nachricht
pl_pl: Wiadomość
tr_tr: Mesaj

# IIKeys
source: Navigate up or down on lists
de_de: IN Listen hoch- und runter navigieren
pl_pl: Nawiguj w górę/dół po listach
tr_tr: Listelerde yukarı veya aşağı dolaşım
